[
    {
        "url": "https://www.lemonde.fr/societe/article/2024/04/27/manifestation-propalestinienne-a-sciences-po-paris-il-n-y-aura-jamais-de-droit-au-blocage-affirme-gabriel-attal_6230325_3224.html",
        "title": "Manifestation propalestinienne à Sciences Po Paris : « Il n’y aura jamais de droit au blocage », affirme Gabriel Attal",
        "theme": "société",
        "content": "Le premier ministre, Gabriel Attal, a affirmé samedi 27 avril qu’il« n’y aura[it]jamais de droit au blocage »dans les universités, au lendemain d’une mobilisation propalestinienne tendue à Sciences Po Paris, conclue par un accord entre manifestants et direction.« Il n’y aura jamais de droit au blocage, jamais de tolérance avec l’action d’une minorité agissante et dangereuse qui cherche à imposer ses règles à nos étudiants et nos enseignants », a déclaré M. Attal à l’occasion d’un déplacement à Pirou, dans la Manche.\nLe premier ministre a déploré« le spectacle navrant et choquant »du blocage et de l’occupation partielle de l’établissement parisien par des manifestants propalestiniens vendredi, qui a tourné au face-à-face tendu avec d’autres manifestants pro-Israël.\nLa situation s’est cependant apaisée dans la soirée, lorsque la direction a annoncé la suspension de procédures disciplinaires et l’organisation d’un débat interne la semaine suivante.« Pour qu’il y ait du débat, il faut que les règles soient respectées »et« ce n’est pas ce qu’on a vu hier », a estimé M. Attal, accusant« une minorité agitée par des forces politiques notamment La France insoumise[LFI]»de« chercher à perturber le fonctionnement de cette institution ».\nLa ministre de l’enseignement supérieur, Sylvie Retailleau, a, de son côté,« remercié »la direction de Sciences Po après l’accord qui a mis fin au mouvement dans cet établissement,« qui doit rester un lieu d’études, de respect et de débat serein ».\nMais le patron des Républicains, Eric Ciotti, y a vu une« soumission insupportable », car la direction de Sciences Po« se couche face aux revendications intolérables des étudiants bloqueurs d’extrême gauche »,a-t-il affirmé sur X.\nPar ailleurs la Ligue internationale contre le racisme et l’antisémitisme a déploré avoir dû déplacer à l’hôtel de ville de Reims sa convention nationale prévue pour samedi sur le site de Sciences Po à Reims, en raison d’un blocage du campus en soutien à la cause palestinienne.Dénonçant sur Xun blocage organisé« par des étudiants soutenus par »des élus LFI, elle a critiqué des« méthodes liberticides »et« inacceptables ».\nDu côté des syndicats d’étudiants, l’Union étudiante a appelé dans un communiqué à« intensifier dès lundi la mobilisation sur les lieux d’études ».\nDénonçant un« tournant autoritaire »du premier ministre, l’Union nationale des étudiants de France a appelé dans un autre communiqué la jeunesse« à se mobiliser et à se saisir de ses lieux d’études sous toutes les formes qu’elle considère[comme]légitimes pour dénoncer les tentatives de musellement ».\nLe président de l’université de Strasbourg, Michel Deneken, a toutefois estimé que« les universités françaises, contrairement à ce qu’on pourrait lire ou entendre, ne sont pas à feu et à sang ».« Notre mission est de laisser le débat contradictoire s’instaurer, dans la paix, l’échange académique, mais pas dans la vocifération ou la récupération politique », a-t-il ajouté sur RMC.\n"
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/04/27/au-royaume-uni-un-depute-conservateur-passe-dans-le-camp-travailliste-un-coup-dur-pour-rishi-sunak_6230324_3210.html",
        "title": "Au Royaume-Uni, un député conservateur passe dans le camp travailliste, un coup dur pour Rishi Sunak",
        "theme": "international",
        "content": "Le député conservateur Dan Poulter, ancien ministre de la santé, a affirmé, samedi 27 avril, à un média qu’il rejoignait le Parti travailliste, ce qui représente un nouveau camouflet pour le premier ministre, Rishi Sunak, déjà à la traîne dans les sondages pour les législatives.\nM. Poulter a fait cette annonceau journalThe Observer, la publication dominicale du quotidienThe Guardian.Le chef des travaillistes, Keir Starmer, a écritsur Xqu’il était ravi d’« accueillir le député Dan Poulter ».\nM. Poulter, qui a appelé le chef du gouvernement à convoquer les élections législatives« le plus vite possible », a expliqué sa décision par les problèmes rencontrés par le service de santé public, le National Health Service (NHS), une institution pour laquelle il a travaillé par le passé comme médecin.« Il est tout à fait clair pour moi que seul le Parti travailliste a la volonté et la confiance nécessaires pour rétablir et réformer le NHS », a-t-il déclaré àThe Observer, selon des propos publiés sur le site Internet duGuardian.\n« C’est pourquoi nous avons besoin d’un gouvernement travailliste, et c’est pourquoi je pense que Keir Starmer doit diriger ce gouvernement en tant que prochain premier ministre », a ajouté le député Poulter, qui représente une circonscription du sud-est de l’Angleterre.\nLes conservateurs du premier ministre sont devancés par les travaillistes dans les sondages pour les élections législatives qui devraient se tenir cette année."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/04/28/irak-une-nouvelle-loi-anti-lgbt-prevoit-jusqu-a-quinze-ans-de-prison_6230328_3210.html",
        "title": "En Irak, une nouvelle loi anti-LGBTQ+ prévoit jusqu’à quinze ans de prison",
        "theme": "international",
        "content": "Le Parlement irakien a adopté, samedi 27 avril, un texte de loi criminalisant les relations homosexuelles et les transitions de genre, avec des peines pouvant aller jusqu’à quinze ans d’emprisonnement, après une première mouture qui prévoyait initialement la peine de mort.\nEn réaction, l’ONG Amnesty International a critiqué une« violation des droits humains fondamentaux », estimant que les amendements adoptés samedi« mettent en danger des Irakiens déjà harcelés au quotidien », dans un pays conservateur où les minorités sexuelles vivent dans la clandestinité.\nCes amendements modifient une loi antiprostitution de 1988 et ont été adoptés au cours d’une séance à laquelle 170 députés sur 329 étaient présents, selon un communiqué du service de presse du Parlement. Les nouvelles dispositions prévoient des peines de dix à quinze ans de prison pour les relations homosexuelles, de même que pour les pratiques échangistes impliquant les épouses, d’après le texte consulté par l’Agence France-Presse.\nLa loi interdit également« toute organisation faisant la promotion de l’homosexualité en Irak », avec une peine de prison de sept ans à la clé.\nElle proscrit« le changement de sexe biologique sur la base de désirs ou de penchants individuels »et prévoit une peine d’un à trois ans d’emprisonnement pour toute personne ou médecin ayant participé à cette transition. Une peine similaire est prévue pour tout homme dont le comportement est jugé efféminé.\nLa société irakienne rejette l’homosexualité, et la petite communauté LGBTQ+ est la cible fréquente d’« enlèvements, viols, torture et assassinats »de la part de groupes armés jouissant« d’impunité », notait Human Rights Watch (HRW)dans un rapport en 2022.« L’Irak a effectivement codifié en termes juridiques la discrimination et les violences dirigées depuis des années en toute impunité contre les membres de la communauté », a déclaré Razaw Salihy, chercheuse chez Amnesty International.\nL’Irak avait recours au code pénal de 1969 pour condamner les personnes LGBTQ+, s’appuyant sur un article prévoyant« la prison à perpétuité ou plusieurs années d’emprisonnement »pour la sodomie.\nLe député Raëd Al-Maliki, à l’origine des amendements, reconnaît qu’un vote initialement prévu à la mi-avril a été reporté pour éviter« d’impacter »une visite à Washington du premier ministre, Mohammed Chia Al-Soudani.\n« Il y a un refus américain et européen de la loi, admet-il.Mais, pour nous, c’est une question interne, nous refusons toute ingérence. » « Aujourd’hui, nous savons que la société irakienne refuse[l’homosexualité],mais il y a une promotion délibérée de cultures que nous ne reconnaissons pas, estime-t-il.C’est l’avenir qui nous inquiète, et la loi est une sorte de prévention pour protéger la société. »\nLe département d’Etat américain est« profondément préoccupé »par cette législation, a réagi samedi,sur X, le porte-parole Matthew Miller, en déplorant que le texte de loi menace les personnes les plus vulnérables de la société irakienne et« sape les efforts de réforme économique et politique du gouvernement »."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/04/28/ligue-1-le-psg-accroche-par-le-havre-doit-encore-attendre-pour-celebrer-son-titre_6230326_3242.html",
        "title": "Ligue 1 : le PSG, accroché par Le Havre, doit encore attendre pour célébrer son titre",
        "theme": "sport",
        "content": "Douche froide sur le Parc des Princes. Sous une pluie battante, le Paris Saint-Germain (PSG) a calé, samedi 27 avril au soir, contre Le Havre en concédant un résultat nul (3-3) qui retarde mathématiquement son sacre de champion de France.\nUne victoire face aux Normands, qui luttent pour le maintien, aurait sacré le club parisien champion pour la douzième fois de son histoire, et l’aurait lancé sereinement vers la première manche des demi-finales de la Ligue des champions prévue pour mercredi chez les Allemands du Borussia Dortmund – battus, eux, sèchement (1-4) par Leipzig, samedi après-midi.\nMais ce nul contraint Paris à espérer que Monaco, deuxième, ne l’emporte pas contre Lyon, dimanche, pour enfin entériner un titre qui ne fait toutefois l’ombre d’aucun doute étant donné l’avance dont le club dispose sur son dauphin.\nSamedi soir, dans un Parc des Princes prêt pour une fête annoncée, les hommes de Luis Enrique, qui avaient déjà vu leur sacre déjà retardé mercredi quand Monaco a battu Lille, se sont compliqué la tâche et n’ont pas fait le plein de confiance espéré avant leur rendez-vous européen. Mais ils ont montré du caractère.\nMené (1-3) à moins d’un quart d’heure de la fin du match, le club de la capitale, qui restait sur une victoire facile à Lorient, mercredi (4-1) et contre Lyon, dimanche dernier (4-1), a arraché le match nul en toute fin de match grâce à Gonçalo Ramos (3-3, 90e+5).\nLa défense du PSG a montré beaucoup de lacunes et a été transpercée trop facilement, notamment à cause de Lucas Beraldo et Danilo, trop lents et passifs sur les deux premiers buts havrais. Esseulé à gauche, Christopher Opéri n’a pas été gêné pour ajuster Kaylor Navas d’une frappe croisée (1-0, 19e) tandis que l’ex-Marseillais André Ayew s’est facilement débarrassé de Danilo d’un crochet avant d’enchaîner parfaitement d’un tir puissant (2-1, 38e).\nDanilo est aussi responsable du troisième but havrais, car il a provoqué le penalty sur une faute non nécessaire sur Loïc Nego dans la surface de réparation. Le penalty a été transformé par Abdoulaye Touré (3-1, 61e).\nAdeptes du turn-over en Ligue 1, surtout avec les matchs décisifs qui se succèdent, Luis Enrique, en lice pour un triplé – Championnat, Coupe de France, Ligue des champions –, n’alignera certainement pas la même défense, mercredi, face aux Allemands, préférant titulariser Nuno Mendes et Lucas Hernandez, au repos samedi, tout comme le gardien, Gianluigi Donnarumma, et le milieu Fabian Ruiz. Kylian Mbappé, entré à la mi-temps et très discret sur son côté gauche pour son avant-dernier match en Ligue 1 au Parc, s’est battu en fin de match mais n’a pas été décisif.\nLes Parisiens ont d’abord égalisé (1-1, 29e) à la suite d’une récupération de Warren Zaïre-Emery, auteur d’une passe décisive pour fêter sa prolongation à Paris jusqu’en 2029 vers Bradley Barcola, qui a marqué son troisième but en L1 cette saison. Ils ont réduit l’écart à la suite d’un beau travail de Gonçalo Ramos dans l’axe, qui a servi Achraf Hakimi (2-3, 78e). L’avant-centre portugais, qui avait raté une balle d’égalisation quelques minutes plus tard devant le gardien Arthur Desmas, a égalisé d’un coup de tête puissant et bien placé, faisant soulever le Parc dans le temps additionnel et évitant une deuxième défaite en championnat cette saison au PSG.\nDe leur côté, les Havrais, qui peuvent nourrir des regrets, ne sont plus barragistes et sont remontés provisoirement à la 15eplace (29 points), à égalité avec Metz qui reçoit Lille dimanche."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/04/27/trois-nouveaux-conseillers-de-prisca-thevenot-quittent-le-cabinet-de-la-porte-parole-du-gouvernement_6230298_823448.html",
        "title": "Trois nouveaux conseillers de Prisca Thevenot quittent le cabinet de la porte-parole du gouvernement",
        "theme": "politique",
        "content": "L’hémorragie continue : après les premiers départs au lendemain d’une fausse annonce d’attentat déjoué, trois nouveaux conseillers de Prisca Thevenot ont quitté le cabinet de la porte-parole du gouvernement, selonun arrêté paru samedi 27 avril auJournal officiel. Au total, sept personnes de l’équipe de la ministre l’ont quittée en moins d’un mois.\nIl a été« mis fin aux fonctions »de la conseillère spéciale de MmeThévenot, de sa conseillère« parlementaire et élus locaux », ainsi que de son conseiller« en charge de l’argumentaire », précise l’arrêté. Les trois intéressés ont« déposé leur démission », selonLibération, qui s’est fait l’écho de ces départs dès vendredi soir en faisant le lien avec« le comportement d’une porte-parole du gouvernement fragilisée par des couacs de communication ».\nNommée en janvier, la ministre avait déjà perdu au début d’avril son conseiller« discours », mis en cause par une enquête deMediapartrévélant son« attirance »pour les idées de l’essayiste d’extrême droite Alain Soral. Puis à la mi-avril,ses trois principaux conseillers– directeur, directrice adjointe et cheffe de cabinet – ont claqué en même temps la porte, aussitôt remplacés par d’autres collaborateurs ministériels.\nLa porte-parole s’était entre-temps retrouvée au centre d’un cafouillage sur la menace terroriste, en annonçant une« tentative de passage à l’acte »durant le week-end de Pâques avant de devoir corriger ses propres déclarations lors d’un compte rendu du conseil des ministres.\n« C’est comme en amour, la vie des cabinets est ainsi faite. Il y a des personnes qui partent en faisant du bruit et d’autres qui restent en silence et d’autres qui reviennent en silence », avait commenté MmeThevenot, interrogée sur ces démissions en série.« Ce qui m’importe et ce qui m’intéresse aujourd’hui,(…)c’est de pouvoir expliquer, porter l’action résolument engagée par le président de la République », avait-elle ajouté, sans donner les raisons de ces départs.« Je continuerai à le faire avec une équipe déterminée », a-t-elle assuré."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/04/26/la-justice-annule-les-sanctions-prises-contre-amar-benmohamed-le-policier-qui-denoncait-des-maltraitances-de-ses-collegues_6230118_3224.html",
        "title": "La justice annule les sanctions prises contre Amar Benmohamed, le policier qui dénonçait des maltraitances de ses collègues",
        "theme": "société",
        "content": "Le tribunal administratif de Paris a annulé mi-avril deux sanctions administratives de la Préfecture de police contreun policier qui avait dénoncé des maltraitances et propos racistesau dépôt du tribunal judiciaire de la capitale, selon la décision consultée vendredi 26 avril par l’Agence France-Presse (AFP).\nEn juillet 2020,Streetpressavait révélé le témoignage du brigadier-chef Amar Benmohamed selon qui« plus de 1 000 prévenus »avaient été« maltraités »entre mars 2017 et mi-2019 au dépôt où il était en poste et où sont retenues les personnes attendant d’être présentées à la justice. Il avait dénoncé des injures, propos racistes ou mauvais traitements de la part de certains de ses collègues policiers envers des détenus.\nM. Benmohamed, qui avait signalé en interne ces faits,avait lui-même reçu en 2021 un avertissement administratif,sa hiérarchie lui reprochant un signalement trop tardif et l’absence du nom de certains collègues lui ayant rapporté les incidents. Le 30 mai 2023, un blâme lui était infligé par le préfet de police« pour atteinte au crédit et au renom de la police nationale, manquement au devoir d’obéissance et au devoir de réserve, manquement au devoir de loyauté et manquement au devoir de rendre compte ».\nSelon le tribunal administratif dans sa décision du 12 avril, le préfet de police n’a pas apporté la preuve que cette sanction est «justifiée par des éléments objectifs» externes à la déclaration d’Amar Benmohamed qui était «constitutive d’une alerte».« M. Benmohamed est fondé à demander l’annulation »des sanctions décidées par le préfet de police, ajoute-t-on.\n« Le harcèlement administratif et judiciaire d’un lanceur d’alerte sur les racismes et violences commises au dépôt du palais de justice de Paris, qui émane du ministre de l’intérieur et du préfet de police de Paris, est sanctionné lourdement par les juridictions administratives », a réagi auprès de l’AFP MeArié Alimi, l’avocat du policier.« Une procédure d’instruction pour harcèlement est en cours », a-t-il ajouté.\nL’enquête portant sur les accusations de maltraitances et propos racistes au dépôt avait été classée sans suite en janvier 2022."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/04/26/les-changements-de-nom-de-famille-ont-fortement-augmente-depuis-l-assouplissement-de-la-loi_6230105_3224.html",
        "title": "Les changements de nom de famille ont fortement augmenté depuis l’assouplissement de la loi",
        "theme": "société",
        "content": "La possibilité de changer de nom de famille,facilitée depuis deux ans par un changement de législation, a été plébiscitée. Selonune étudepubliée jeudi 25 avril par l’Institut national de la statistique et des études économiques (Insee), près de 150 000 modifications ont été recensées entre l’été 2022 et fin 2023. C’est trois fois plus que les 44 000 enregistrés sur une période équivalente (mars 2021-juillet 2022) avant l’entrée en vigueur de la loi.\nDepuis l’été 2022, la loi Vignal permet, une seule fois dans sa vie, de remplacer son nom de naissance par celui de son autre parent ou d’ajouter le nom du deuxième parent au premier, par une simple démarche en mairie, sans avoir à formuler de justification. Une procédure très allégée par rapport à celle, longue et aléatoire, qui passait par une décision du ministère de la justice et devait être motivée : patronyme discrédité ou à consonance péjorative, désir de franciser son nom ou d’empêcher l’extinction d’un patronyme rare, etc.\nEntre le 1eraoût 2022 et le 31 décembre 2023, 144 100 personnes ont« changé de nom de façon substantielle », en ajoutant ou supprimant un nom ou en substituant un nom par un autre. Une évolution notable, même si cela reste un nombre faible sur une population de 68 millions d’habitants, explique à l’AFP l’auteur de l’étude, Lionel Espinasse. L’Insee a analysé les données du répertoire national d’identification des personnes physiques, sans pouvoir interroger les personnes sur leurs motivations.\nLa procédure simplifiée avait été adoptée notamment en réponse à une demande du collectif Porte mon nom, en permettant par exemple à certains de rompre avec le nom de leur père après« une enfance traumatisante, des maltraitances, de l’abandon ou de l’inceste », explique à l’Agence France-Presse sa présidente, Marine Gatineau Dupré.\nLes demandeurs sont plutôt jeunes : la moitié ont entre 18 et 29 ans, un quart entre 30 et 39 ans. Les femmes sont majoritaires (57 %). Dans deux tiers des cas (97 500), la personne a remplacé le nom d’un parent par le nom de l’autre. Environ 30 700 personnes ont ajouté un deuxième nom au nom initial.\nLe collectif Porte mon nom y voit en tout cas la« preuve que la loi était nécessaire »et« répondait à une attente colossale ». Pour certains demandeurs, il s’agit d’adopter le nom de leur mère pour« rendre hommage à leur maman », selon Marine Gatineau Dupré. Mais son collectif a aussi reçu« beaucoup de témoignages »de personnes souhaitant délaisser leur patronyme après des violences dans l’enfance.\nLe changement de nom d’un parent s’applique automatiquement à ses enfants de moins de 13 ans. Cela a concerné 35 300 enfants, soit un quart des changements de noms recensés."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/04/29/le-gouvernement-va-porter-plainte-contre-jean-luc-melenchon-pour-injure-publique-apres-ses-propos-sur-le-nazi-eichmann_6230458_823448.html",
        "title": "Le gouvernement va porter plainte contre Jean-Luc Mélenchon pour « injure publique » à la suite de ses propos sur le nazi Eichmann",
        "theme": "politique",
        "content": "La ministre de l’enseignement supérieur, Sylvie Retailleau, a annoncé dimanche 28 avril une future plainte contre Jean-Luc Mélenchon pour « injure publique », après que le leader de La France insoumise (LFI) a dressé un parallèle entre le président de l’université de Lille et le nazi Adolf Eichmann. L’ex-candidat à la présidentielle avait évoqué le criminel de guerre allemand le 18 avril lors d’un meeting à Lille, organisé en pleine rue après deux refus de salles du préfet et du président de l’université.\n« “Moi, je n’ai rien fait”, disait Eichmann. “Je n’ai fait qu’obéir à la loi telle qu’elle était dans mon pays.” Alors ils disent qu’ils obéissent à la loi et ils mettent en œuvre des mesures immorales qui ne sont justifiées par rien ni personne », avait-il déclaré, Adolf Eichmann étant le responsable de la logistique de la solution finale mise en place par le régime nazi.\nInterrogée sur BFM-TV dimanche soir, Sylvie Retailleau a estimé que« les propos de Jean-Luc Mélenchon, qui ont traité de nazi le président[de l’université de Lille], c’est une injure publique ».« Mon ministère va porter plainte pour injure publique devant un agent public », a-t-elle annoncé.\n« La majorité des débats, des conférences, sont tenus dans nos universités où les présidents sont là pour assurer la sécurité de tous », a-t-elle ajouté.« Pourquoi la conférence a été annulée à l’université de Lille, après l’avoir permise, parce qu’il y avait aussi des manifestations qui allaient se passer et que le président[de l’université]a eu l’information qu’il y avait un risque à l’ordre public », selon elle.\nSon ministère a précisé à l’Agence France-Presse que« dix-neuf conférences LFI se sont tenues depuis le début de l’année dans les établissements d’enseignement supérieur français sous tutelle du ministère »et que« trois ont été annulées pour risque de troubles à l’ordre public, trois ont été non autorisées pour les mêmes raisons ou pour non-respect du cadre interne à l’université ».\nDans un entretien àL’Opiniondimanche, le président de l’université de Lille, Régis Bordet, a pour sa part affirmé que« le cabinet de la ministre de l’enseignement supérieur et de la recherche, le rectorat et la préfecture[les ont]contactés pour s’informer sur la situation. A aucun moment, il n’y a eu de leur part la moindre volonté d’influencer la décision », dit-il.\nAlors que ses adversaires politiques ont fustigé les« provocations »de Jean-Luc Mélenchon, la comparaison a également fait grincer des dents à gauche.« C’est indéfendable, ce qu’a dit Jean-Luc Mélenchon, indéfendable », avait affirmé le patron des communistes, Fabien Roussel, dénonçant des« propos excessifs qui discréditent tout le reste »."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/04/29/le-burkina-faso-suspend-l-acces-a-plusieurs-sites-d-informations-dont-celui-du-monde-ainsi-qu-a-la-chaine-tv5-monde_6230456_3212.html",
        "title": "Le Burkina Faso suspend l’accès à plusieurs sites d’information dont celui du « Monde », ainsi qu’à la chaîne TV5Monde",
        "theme": "afrique",
        "content": "L’accès à sept sites d’information en ligne, dont celui duMonde, ainsi qu’à la chaîne de télévision TV5Monde, a été suspendu auBurkina Faso, selon un communiqué de l’autorité de communication burkinabée.\nLe Conseil supérieur de la communication (CSC) a décidé« de la suspension de la diffusion des programmes de la télévision internationale TV5Monde au Burkina Faso pour une durée de deux semaines », dit-il dans un communiqué parvenu dimanche 28 avril à l’Agence France-Presse (AFP). L’organisme a également décidé de la« suspension de l’accès aux sites Web de TV5Monde, Deutsche Welle,Ouest-France,LeMonde.fr,Apanews,The Guardian, et AgenceEcofin, à partir du territoire burkinabé et ce jusqu’à nouvel ordre ».\nCette nouvelle série de suspensions survient deux jours après celle de radios britannique et américaine, la BBC et Voice of America (VOA), pour une durée de deux semaines. Comme pour ces deux médias, le CSC justifie les nouvelles suspensions parla diffusion du contenu d’un rapport de l’ONG Human Rights Watch (HRW)accusant l’armée burkinabée, aux prises avec les groupes armés djihadistes, d’avoir« exécuté au moins 223 civils dont au moins 56 enfants, dans deux villages le 25 février ».\nLe CSC affirme avoir« décelé dans les contenus publiés sur ces différents supports, des déclarations péremptoires et tendancieuses contre l’armée burkinabée, sans précaution aucune », ce qui« constitue une désinformation de nature à porter le discrédit sur l’armée burkinabée ».\nDans un communiqué publié samedi concernant le rapport de HRW, le ministre burkinabé de la communication burkinabé, Rimtalba Jean Emmanuel Ouédraogo, a fait savoir que« le Burkina Faso rejette et condamne fermement de telles accusations infondées ».\n« Les tueries de Nodin et de Soro ont donné lieu à l’ouverture d’une enquête judiciaire », ajoute-t-il, en s’étonnant que« pendant que cette enquête est en cours pour élucider les faits et identifier leurs auteurs, HRW ait pu, par une imagination débordante, identifier “les coupables” et prononcer son verdict ». M. Ouédraogo estime que« la campagne médiatique orchestrée autour de ces accusations démontre à souhait le dessein inavoué de ces auteurs qui est de jeter le discrédit sur nos forces combattantes engagées sur le champ d’honneur, au péril de leur vie, dans la sécurisation du territoire ainsi que la protection des populations et de leurs biens contre les attaques terroristes ».\nLes forces armées ne peuvent être« dans le même temps auteurs d’actes ignobles tels ceux allégués envers ces mêmes populations », affirme-t-il. Selon le porte-parole,« toutes les allégations de violations et d’abus de droits humains rapportées dans le cadre de la lutte contre le terrorisme font systématiquement l’objet d’enquêtes »suivies par le gouvernement et le Haut-Commissariat de l’ONU aux droits de l’homme.\nCes nouvelles suspensions suivent celles, temporaires ou définitives, prises à l’encontre de plusieurs autres médias étrangers − principalement français − depuis l’arrivée au pouvoir du capitaine Ibrahim Traoré, en septembre 2022.\nLe Burkina Faso est dirigé depuis 2022 par un régime militaire issu de deux coups d’Etat, l’un en janvier, l’autre en septembre. Il est confronté depuis 2015 à des violences djihadistes attribuées à des mouvements armés affiliés à Al-Qaida et au groupe Etat islamique qui ont fait quelque 20 000 morts et plus de deux millions de déplacés internes."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/04/29/jo-2024-valerie-pecresse-assure-que-le-prolongement-de-la-ligne-14-ouvrira-fin-juin_6230457_3234.html",
        "title": "JO 2024 : Valérie Pécresse assure que le prolongement de la ligne 14 ouvrira à la fin de juin",
        "theme": "economie",
        "content": "Valérie Pécresse affirme que la promesse sera tenue. Selon la présidente de la région Ile-de-France et des transports franciliens, le prolongement de la ligne de métro automatique 14 au nord et au sud de Paris sera effectif« fin juin », soit un mois environ avant les Jeux olympiques.\nAprès le tramway T3b jusqu’à la porte Dauphine, qui vient d’être inauguré,« en mai aura lieu l’ouverture de l’extension du RER E de Saint-Lazare à Nanterre. Puis, début juin, le prolongement de la ligne 11 du métro, vers Rosny-Bois-Perrier, et fin juin, la ligne 14 de Saint-Denis-Pleyel à Orly-Aéroport », a détaillé Valérie Pécresse dans un entretien auParisienpublié en ligne dimanche 28 avril.\nLa ligne sera une artère indispensable aux JO, puisque à Saint-Denis se trouvent plusieurs sites olympiques, dont le village des athlètes et le Stade de France. Depuis des années, tout le calendrier du chantier a été calé pour que tout soit prêt avant les Jeux. L’enveloppe pour couvrir les frais liés aux JO dans les transports avait été évaluée au départ à 200 millions d’euros ; elle se chiffre désormais à 250 millions d’euros, précise-t-elle en expliquant que« Paris 2024 nous a demandé de faire davantage que prévu ».\nL’organisateur« a demandé 50 000 cartes Navigo gratuites pour les forces de l’ordre, que nous avons évidemment données »et il« nous demande aussi de transporter les 200 000 accrédités », un point qui fait l’objet d’une négociation avec Paris 2024. S’ajoutent à cela« des primes JO négociées à la RATP ».\nLes effectifs seront renforcés.« La SNCF et la RATP nous ont dit que les recrutements ont été effectués. A savoir 250 conducteurs supplémentaires dans le métro, et la SNCF va aussi faire appel à une centaine de conducteurs de province. Quant au bus, ce seront 3 000 conducteurs qui seront mobilisés. »\nAlors que cent zones de célébration sont prévues dans toute l’Ile-de-France, IDFM compte renforcer les bus Noctilien (de 0 h 30 à 5 h 30),« y compris dans les banlieues ». Le vendredi 26 juillet,« pour la cérémonie d’ouverture, qui devrait finir vers 23 h 15 », IDFM étudie par ailleurs« la possibilité de laisser les trois lignes automatiques de métro (1, 4 et 14) ouvertes toute la nuit ».\nPour faciliter les déplacements,« le passe Navigo sera dématérialisé sur iPhone en mai, l’application Transports Paris 2024 vient de sortir et les visiteurs pourront bientôt y acheter le passe Paris 2024 pour se déplacer pendant les Jeux », a précisé MmePécresse."
    },
    {
        "url": "https://www.lemonde.fr/international/video/2024/04/27/en-images-aux-etats-unis-le-mouvement-etudiant-contre-la-guerre-a-gaza-gagne-de-plus-en-plus-d-universites_6230317_3210.html",
        "title": "En images : aux Etats-Unis, le mouvement étudiant contre la guerre à Gaza gagne de plus en plus d’universités",
        "theme": "international",
        "content": "« Nous continuerons jusqu’à ce que l’on accède à nos demandes ! »Sur le campus de l’Université de Californie de Los Angeles (UCLA), plusieurs centaines d’étudiants se sont réunis dans un mini-village de tentes. Ils comptent bien occuper leur campus pour réclamer un cessez-le-feu dans la bande de Gaza, et dénoncer le soutien militaire des Etats-Unis à Israël. A Washington, Boston, Austin ou encore New York la mobilisation étudiante continuait de s’intensifier, samedi 27 avril.\nParti de l’université Columbia, à New York, à la mi-avril, le mouvement s’est étendu à des centaines d’universités. Parmi elles, certaines des plus prestigieuses au monde comme Harvard, Yale ou encore Princeton. La police a procédé à des interpellations massives dans les universités du pays, utilisant parfois du gaz lacrymogène et des Taser pour disperser les manifestations.\nA Columbia, occupée depuis une dizaine de jours, certains cours se font désormais en ligne. A la suite des négociations, l’université a annoncé, vendredi 26 avril, un report de l’évacuation du campus."
    },
    {
        "url": "https://www.lemonde.fr/disparitions/article/2024/05/06/mort-de-bernard-pivot-bukowski-ta-gueule-tu-nous-enquiquines_6231919_3382.html",
        "title": "Mort de Bernard Pivot : « Bukowski, ta gueule, tu nous enquiquines »",
        "theme": "disparitions",
        "content": "Passes d’armes à fleuret moucheté, coups de gueule, coups de poing, jeu de séduction, émotions vives… Direct aidant, nombreux sont les moments qui ont contribué à façonner la légende de la grand-messe littéraire du vendredi soir, « Apostrophes ». Le plus célèbre d’entre eux restant incontestablement, en 1978, celui qui vit Charles Bukowski, ivre, quitter titubant le plateau, épaulé par son éditeur, au grand soulagement de l’animateur et des invités. Après avoir perturbé l’entretien de François Cavanna – irrité, celui-ci lâchera un retentissant« Bukowski, ta gueule, tu nous enquiquines »–, il glissera sa main sur la cuisse de l’autrice Catherine Paysan.\nSans chercher la polémique, comme il s’en défendait, Bernard Pivot prenait souvent un plaisir à réunir des auteurs qui ne s’appréciaient guère, voire se situaient aux antipodes sur l’échiquier politique. Ce qui offrit quelques passes d’armes mémorables. On pense à Jean d’Ormesson traitant Roger Peyrefitte de« dame pipi qui se prend pour Saint-Simon »; à Serge Gainsbourg, confronté au« blaireau »Guy Béart, qui refusait d’admettre que« la chanson est un art mineur »; à Morgan Sportès éreintant le pamphlet de Marc-Edouard NabeAu régal des vermines(Barrault, 1985),« insensé de conneries ». Avant qu’au sortir de l’émission, Georges-Marc Benamou, ulcéré par les provocations de Nabe, ne vienne le frapper.\nPlus qu’un éreintement, la critique virulente deSimon Leysà l’encontre de l’essai sur la Chine deMaria Antonietta Macciocchi–« une escroquerie »– lui portera un coup fatal. Quelques jours après les attaques du sinologue, faute de vente, l’éditeur cessait sa diffusion.\nParmi toutes les émissions, il en est une tout particulièrement dont Bernard Pivot s’avouera le moins fier. Il s’agit de celle où il invitaJane Fonda, en 1985. Tombé littéralement en pâmoison devant l’actrice américaine, l’animateur en oublia pratiquement d’interroger les autres invités. Plus tard, il confessera avoir frôlé ce soir-là la faute professionnelle. Au rayon des parades de séduction, on se souvient également de l’échange entre Claude Hagège et Raymond Devos qualifié par le linguiste de« prince de l’absurde ». Et surtout, sur le thème de l’amour, du délicieux échange entre Roland Barthes et Françoise Sagan, sous le regard d’Anne Golon, l’autrice de la série littéraireAngélique, Marquise des anges.\nHors des éclats de voix ou des règlements de comptes, les plus grands moments d’« Apostrophes » demeurent sans aucun doute les tête-à-tête que réalisa le journaliste. On pense notamment à celui avec Marguerite Duras, au cours duquel l’animateur dut apprivoiser les silences de la romancière ; à ceux avec Claude Lévi-Strauss ou Vladimir Jankélévitch, parmi ceux qui l’intimidèrent. Aux « coups » journalistiques réalisés avec Alexandre Soljenitsyne en 1974 puis en 1975 aux Etats-Unis, dont l’ambassade de Russie demanda l’annulation au patron d’Antenne 2. Ou encore au face-à-face avec le rarissime Vladimir Nabokov, qui y mit deux conditions : connaître par avance les questions et avoir à disposition une théière remplie de… whisky."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/05/03/en-cote-d-ivoire-decouverte-du-plus-grand-gisement-aurifere-du-pays_6231379_3212.html",
        "title": "En Côte d’Ivoire, découverte du plus grand gisement aurifère du pays",
        "theme": "afrique",
        "content": "Un gisement aurifère a été découvert dans l’ouest de laCôte d’Ivoire, constituant le plus grand du pays à ce jour, a annoncé le président du groupe minier canadien Montage Gold, selon un communiqué de la présidence ivoirienne consulté par l’AFP vendredi 3 mai.\nLe président du groupe canadien, Martino de Ciccio, a rencontré jeudi le chef de l’Etat Alassane Ouattara à Abidjan, pour lui faire part de« la découverte d’un important gisement aurifère de classe mondiale dans les départements de Kani et Dianra », situés dans le district du Woroba.\n« Les ressources minérales de ce gisement, la plus grande mine dans le pays à ce jour, sont évaluées, selon M. Martino de Ciccio, à 5 millions d’onces, soit 155,5 tonnes d’or avec une teneur moyenne de 0,72 g/t », ajoute la présidence.\nLa capacité annuelle de traitement de l’usine de ce gisement nommé « projet Koné », sera, selon M. de Ciccio cité dans le communiqué,« de 11 millions de tonnes de minerai ».\nCette mine sera lors de son exploitation« la troisième plus grande d’Afrique de l’Ouest »après deux autres situées au Burkina Faso et en Guinée,« qui ont des capacités respectives de 12,3 millions de tonnes et 12 millions de tonnes ».\nEn novembre 2023, le ministre ivoirien des mines, du pétrole et de l’énergie, Mamadou Sangafowa Coulibaly, estimait la production nationale d’or pour 2024 à 55 tonnes, contre 41,8 tonnes en 2021, un chiffre déjà en hausse par rapport aux années précédentes.\nUne première somme de 400 milliards de francs CFA (609 millions d’euros) sera investie dans le gisement découvert, qui créera« 4 500 emplois directs et indirects »et permettra« le financement de projets sociaux en faveur des populations de ces localités », selon la présidence.\nLes travaux de construction de la mine commenceront au dernier trimestre de l’année. Elle entrera en production en 2027, avec« une durée de vie estimée à vingt ans », poursuit-elle.\nSelon M. Coulibaly, fin 2023, la Côte d’Ivoire comptait 227 mines semi-industrielles actives et 149 mines artisanales actives. Le pays possède également du diamant, du fer, du nickel, du manganèse, de la bauxite et du cuivre."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/05/03/en-rdc-des-combats-entre-l-armee-et-le-m23-font-au-moins-neuf-morts-dans-un-camp-de-deplaces_6231377_3212.html",
        "title": "En RDC, des combats entre l’armée et le M23 font au moins neuf morts dans un camp de déplacés",
        "theme": "afrique",
        "content": "Au moins neuf personnes ont été tuées vendredi 3 mai dans un bombardement ayant touché un camp de déplacés de la périphérie de Goma, dans l’est de laRépublique démocratique du Congo (RDC), où des combats opposent les forces gouvernementales aux rebelles du M23 (Mouvement du 23 mars), ont indiqué des sources locales.\n« J’ai vu neuf corps qui étaient devant moi », dont plusieurs enfants, a déclaré à l’AFP Dédesi Mitima, chef du quartier Lac vert, à l’ouest du chef-lieu de la province du Nord-Kivu, un autre responsable faisant état d’un bilan provisoire de dix morts.\nSelon des témoignages, encore confus en milieu de journée, des« bombes »sont tombées dans la matinée sur des huttes de déplacés de part et d’autre de la route menant de Goma à Sake, cité considérée comme un verrou stratégique, à une vingtaine de kilomètres de la capitale provinciale.\nAppuyés par des unités de l’armée rwandaise, les rebelles du M23 ont repris les armes fin 2021 après plusieurs années de sommeil et se sont emparés de larges pans de territoire du Nord-Kivu, allant jusqu’à encercler presque entièrement Goma. La ville compte plus de 1 million d’habitants et près de 1 million de déplacés.\nL’origine des bombardements de vendredi n’est pas clairement établie, mais le porte-parole du gouvernement, Patrick Muyaya, a accusé sur le réseau social X« l’armée rwandaise et ses supplétifs terroristes du M23 »d’en être responsables."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/05/03/au-niger-des-soldats-russes-installes-dans-une-base-hebergeant-l-armee-americaine_6231316_3212.html",
        "title": "Au Niger, des soldats russes installés dans une base hébergeant l’armée américaine",
        "theme": "afrique",
        "content": "Des soldats russes ont pris leurs quartiers dans une base de Niamey qui héberge également l’armée américaine, a déclaré à Reuters et Associated Press (AP) un responsable américain, vendredi 3 mai, alors que la junte au pouvoir auNigera demandé le départ des troupes américaines déployées dans le pays.\nLe régime militaire du Niger, issu d’un coup d’Etat perpétré le 26 juillet 2023, a dénoncé en mars l’accord de coopération militaire en vigueur avec les Etats-Unis, estimant que la présence des forces américaines, déployées dans le cadre de la lutte antidjihadiste, était désormais« illégale ». Washington a accepté à la mi-avril de retirer du pays ses soldats et annoncé envoyer une délégation à Niamey pour s’accorder sur les détails de ce retrait.\nLes Etats-Unis disposent d’environ un millier de soldats au Niger, entre Niamey et Agadez, dans le nord du pays, où ils sont principalement chargés de faire de la surveillance et de la lutte antiterroriste, y compris en Libye. Au Niger, les Etats-Unis disposent notamment d’une base de drones importante près d’Agadez, construite pour environ 100 millions de dollars.\nAprès le coup d’Etat qui a renversé le président élu, Mohamed Bazoum, le régime militairea rapidement exigé le départ des soldats de l’ancienne puissance coloniale françaiseet s’est rapproché de la Russie, comme le Mali et le Burkina Faso voisins, également dirigés par des militaires et confrontés à la violence de groupes djihadistes.\nSelon un responsable du Pentagone, qui s’exprimait sous le sceau de l’anonymat auprès de l’agence, les soldats russes n’ont pas attendu le départ des Américains pour prendre leurs quartiers dans un hangar de la base aérienne 101, située près de l’aéroport international de Niamey et également utilisée par l’armée américaine.\nInterrogé à ce sujet, le secrétaire à la défense des Etats-Unis,Lloyd Austin, a minimisé tout risque pour les troupes américaines ou la possibilité que les troupes russes se rapprochent du matériel militaire américain.« Les Russes se trouvent dans un complexe séparé et n’ont pas accès aux forces américaines ni à nos équipements », a-t-il dit, vendredi 3 mai, au cours d’une conférence de presse à Honolulu.« La sécurité de nos troupes est essentielle à mes yeux. Mais pour l’instant, je ne vois pas de problème majeur ici », a-t-il ajouté.\nSelon le responsable du Pentagone, la junte nigérienne a informé l’administration de Joe Biden du déploiement de soixante soldats russes à Niamey, un chiffre que l’armée américaine n’est pas en mesure de confirmer."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/05/06/elections-europeennes-elisabeth-borne-edouard-philippe-francois-bayou-et-stephane-sejourne-figureront-sur-la-liste-du-camp-presidentiel_6231918_823448.html",
        "title": "Elections européennes : Elisabeth Borne, Edouard Philippe et François Bayrou figureront sur la liste du camp présidentiel",
        "theme": "politique",
        "content": "Les ténors du camp présidentiel font front commun pour les élections européennes. L’ancienne première ministre Elisabeth Borne figurera sur la liste de la majorité présidentielle pour les élections européennes, en position non éligible, a appris l’Agence France-Presse (AFP) auprès de son entourage,confirmant une information de BFM-TV. Redevenue députée après son départ de Matignon, elle figurera en 81eet dernière position sur la liste Renaissance, portée par l’eurodéputée Valérie Hayer.\nPlusieurs autres figures du camp présidentiel figureront en queue de cette liste, comme le chef de file d’Horizons, Edouard Philippe (76e), le président du MoDem, François Bayrou (78e), ou l’actuel ministre de l’Europe et des affaires étrangères, Stéphane Séjourné (80e), a appris l’AFP auprès de l’équipe de campagne. Cette dernière a aussi fait savoir que l’avocat Jean Veil, fils aîné de Simone et Antoine Veil, occupera la 74eposition.En 2019, il avait déjà été candidat sur la liste du camp macroniste, figurant à la 78eplace.\n« J’ai accepté d’être sur la liste pour marquer mon plein soutien à Valérie Hayer et au projet de la majorité qui est le seul crédible pour l’Europe », a déclaré Elisabeth Borne, selon des propos rapportés à l’AFP par son entourage.« Je vais continuer à m’engager dans cette campagne pour porter nos idées et notre projet pour l’Europe », a ajouté l’ancienne cheffe de gouvernement.\nLes trente premiers noms de la liste Renaissance ont été dévoilés vendredi, à près d’un mois d’un scrutin pour lequel le camp présidentiel estpour l’instant distancé de loin dans les sondages par celle du Rassemblement national(RN), portée par Jordan Bardella.\nCinq semaines avantles élections européennes, et à la veille d’un meeting au Palais de la Mutualité, Valérie Hayer a, par ailleurs, présenté le programme de Renaissance, lundi matin, au cours d’une conférence de presse. Un« programme ambitieux pour faire que l’Europe ne meure pas », a-t-elle déclaré, aux côtés des porte-parole de la campagne Nathalie Loiseau, Marie-Pierre Vedrenne et Clément Beaune, estimant par ailleurs que le« bilan parl[ait]pour »eux.\nL’actuelle eurodéputée et présidente du groupe Renew au Parlement européen a affirmé que ses 48 propositions devaient permettre à l’Union européenne de faire face à trois risques majeurs, à savoir« sécuritaire et migratoire, climatique et économique, démocratique et d’attaque de nos valeurs ». MmeHayer a aussi appelé à« sortir des dépendances »étrangères, citant la Russie, les Etats-Unis, la Chine et l’Inde.« L’Europe doit reprendre son destin en main, pour bâtir une Europe puissante. »"
    },
    {
        "url": "https://www.lemonde.fr/sante/article/2024/05/06/sante-perinatale-en-france-la-cour-des-comptes-preconise-une-analyse-individualisee-des-petites-maternites_6231914_1651302.html",
        "title": "Santé périnatale en France : la Cour des comptes préconise une analyse individualisée des petites maternités",
        "theme": "sante",
        "content": "Face aux« résultats sanitaires médiocres »de la France pour la périnatalité, la Cour des comptes a recommandé, dans unrapportpublié lundi 6 mai, d’améliorer la qualité et la sécurité de l’offre de soins, notamment en se penchant« au cas par cas »sur les petites maternités.\n« Alors que les moyens consacrés à la politique de périnatalité sont toujours plus importants (9,3 milliards d’euros en 2021, en hausse de 9 % par rapport à 2016) et que la natalité recule (– 5,6 % sur même la période) », les sages de la rue Cambon se sont interrogés sur« l’efficience des moyens alloués ».\nLeur constat est sans appel :« Les principaux indicateurs de la santé périnatale – mortinatalité, mortalité néonatale et mortalité maternelle – mettent en évidence une performance médiocre de la France par rapport aux autres pays européens. »\nLe rapport pointe des« risques périnataux importants », parfois plus fréquents (obésité, grossesses tardives, etc.), et« de fortes inégalités sociales et territoriales »touchant notamment les mères nées à l’étranger et dans les territoires d’outre-mer, mais aussi un« système de suivi épidémiologique lacunaire ».\nGlobalement,« la situation présente ne répond pas aux exigences de sécurité optimale ni d’efficience dans l’organisation de l’offre de soins », selon la Cour des comptes.\nLe rapport invoque notamment une réglementation de l’organisation et des conditions techniques de fonctionnement des maternités« inchangée depuis vingt-cinq ans », n’apparaissant« adaptée ni à l’évolution des prises en charge ni à la restructuration de l’offre de soins ».\nLa Cour des comptes relève qu’une vingtaine de maternités dérogent toujours au seuil minimal de trois cents accouchements annuels.\nEt« les difficultés croissantes des maternités assurant moins de 1 000 accouchements annuels pour attirer et conserver des personnels qualifiés plaident pour une analyse au cas par cas des conditions d’exercice de leurs missions », selon les sages.\n« Dans l’arbitrage entre l’accessibilité et la sécurité, nous prônons d’aller vers la sécurité », a résumé le premier président de la Cour des comptes, Pierre Moscovici, lors d’une conférence de presse, affirmant qu’« un consensus médical et scientifique se dégage en faveur de structures plus importantes et sécurisées »."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/05/05/elections-europeennes-2024-ce-qu-il-faut-retenir-du-premier-debat-avec-les-sept-principales-tetes-de-liste_6231710_823448.html",
        "title": "Elections européennes 2024 : ce qu’il faut retenir du premier débat avec les sept principales têtes de liste",
        "theme": "politique",
        "content": "La campagne des européennes a connu une nouvelle accélération, dimanche 5 mai, avec le premier débat réunissant les sept principales têtes de liste. Jordan Bardella (Rassemblement national, RN), Valérie Hayer (Renaissance), Raphaël Glucksmann (Parti socialiste-Place publique), Manon Aubry (La France insoumise), Marie Toussaint (Les Ecologistes), François-Xavier Bellamy (Les Républicains) et Marion Maréchal (Reconquête !) ont débattu pendant plus de deux heures, lors de l’émission « Le Grand Jury », coorganisé par RTL, Le Figaro, M6 et Paris Première, en partenariat avec La Chaîne parlementaire (LCP).\nC’est le premier débat de ce type auquel participe Jordan Bardella, après avoir laissé l’eurodéputé Thierry Mariani et l’ancien patron de Frontex, Fabrice Leggeri, représenter le RN, le 10 avril et le 14 mars.\nConcernant l’envoi potentiel de troupes en Ukraine,comme évoqué plusieurs fois par Emmanuel Macron,« il faut évidemment soutenir[Kiev]», a estimé François-Xavier Bellamy, mais« avec des armes et des munitions ».« Qu’est-ce que c’est qu’un président de la République qui passe son temps à disserter sur l’ambiguïté stratégique ? », a-t-il lancé. Valérie Hayer, candidate Renaissance, a évoqué le risque d’un conflit ouvert avec la Russie et souhaite« renforcer la défense européenne », défendant la position du chef de l’Etat.« Demain, si la Russie gagne en Ukraine, si la Pologne est attaquée, nous serons aussi attaqués. Nous ne devons pas faire le jeu de la Russie »,a affirmé MmeHayer, qui dénonce les positions « ambiguës» du RN à l’égard de Moscou. Face à elle, Jordan Bardella, a expliqué vouloir« soutenir l’Ukraine et éviter l’escalade avec la Russie ».\nDès le début du débat, la plupart des candidats ont pris pour cible la tête de liste du Rassemblement national. Marie Toussaint a notamment estimé que le candidat du RN est« un agent de l’étranger ». Cette dernière a aussi critiqué le positionnement de Jordan Bardella au Parlement européen, qui n’a« jamais voté en faveur de se libérer du gaz russe ». La candidate du camp présidentiel a jugé« honteux »le« soutien »du RN à la Russie, en rappelant que M. Bardella n’avait« jamais soutenu les condamnations[du Parlement européen]contre l’emprisonnement de l’opposant russe »Alexeï Navalny, mort en prison depuis. De son côté, Manon Aubry a attaqué Jordan Bardella au sujet de son bilan en tant qu’eurodéputé.« Vous n’êtes plus le parti à la flamme nationale, mais bien le parti à la flemme nationale », a-t-elle lancé.\nLe conflit entre Israël et le Hamas a également été au centre des débats. Le candidat LR a dénoncé le comportement de La France insoumise :« Je suis consterné de voir que LFI capitalise sur l’apologie du terrorisme. »« Un mort civil dans la bande de Gaza ne vaut-il pas un mort civil en Ukraine ? », a quant à elle demandé la tête de liste de LFI.\nInterrogés sur la question de la transition écologique, plusieurs candidats ont critiqué l’interdiction prévue de la vente des voitures thermiques neuves à partir de 2035. Ainsi de Jordan Bardella (« un coup de canif porté au pouvoir d’achat de nos concitoyens ») ou de Marion Maréchal-Le Pen, qui y voit un risque pour l’industrie automobile et une mesure qui« favorise une fois de plus les importations chinoises ». Valérie Hayer a souligné qu’il ne s’agissait« pas de dire demain aux Français “vous ne pourrez plus utiliser votre voiture thermique” »,mais que« vous pourrez continuer à utiliser des voitures thermiques de seconde main », tandis que Raphaël Glucksmann a approuvé le développement« des filières européennes de voiture électrique ».\nMarie Toussaint a mis en avant la nécessité d’une« baisse de la TVA avec une TVA verte et circulaire sur les produits qui sont bons pour la santé, bons pour la planète et bons pour l’emploi », tandis que Raphaël Glucksmann a prôné un« Buy European Act[à l’image du “Buy American Act” aux Etats-Unis], qui réserve les commandes publiques aux productions européennes, ce qui suppose aussi d’investir massivement dans les industries vertes ». Pour François-Xavier Bellamy, l’enjeu n’est pas« comment on fait pour empêcher les Français de vivre, de travailler, de produire, mais au contraire comment on fait pour sortir les autres pays du monde de la décarbonation »(sic).\nLe débat a rapidement porté sur la crise agricole. Tandis que Jordan Bardella et Marion Maréchal-Le Pen mettaient en avant l’excès de« normes et de contraintes toujours plus difficiles pour nos agriculteurs », Valérie Hayer a souligné qu’ils étaient les« premières victimes du changement climatique »et que la dernière renégociation de la politique agricole commune (PAC) avait un triple objectif d’« accompagnement dans la transition environnementale, de meilleurs revenus pour les agriculteurs et d’engagement dans la souveraineté alimentaire ». François-Xavier Bellamy et Jordan Bardella ont dénoncé la stratégie « Farm to the Fork » (« de la ferme à la fourchette », adoptée en octobre 2021) visant, selon eux, à une« décroissance agricole », quand Manon Aubry a appelé à une« transformation du modèle agricole »et à la« fin[des]accords de libre-échange ».\nPour Manon Aubry, qui défend un accueil« digne »des migrants, la politique migratoire européenne est« inhumaine et inefficace parce qu’elle a transformé notre mer Méditerranée en un cimetière à ciel ouvert ». La candidate LFI a également estimé que Frontex est une« une agence de la mort aux frontières de l’Union européenne », faisant référence à Fabrice Leggeri, numéro trois de la liste RN, et visé par une plainte pour complicité de crimes contre l’humanité.\nDe leurs côtés, Jordan Bardella et Marion Maréchal-Le Pen souhaitent« refouler »et« renvoyer »les embarcations.« Notre pays est devenu un guichet social pour l’immigration du monde entier », a déploré le candidat RN.« Vos slogans d’estrade sur l’immigration zéro, c’est une vidéo TikTok. Ça ne correspond pas à la réalité », a lancé Raphaël Glucksmann après les propos de Jordan Bardella.« Il faut mettre fin à l’hypocrisie,a-t-il déclaré,car elle crée le chaos et l’indignité pour les êtres humains », a-t-il ajouté.\nAlors que les candidats de droite ont estimé qu’il y a« trop d’immigration en France », Marion Toussaint a affirmé« qu’on a besoin de l’immigration ». Manon Aubry a ensuite interpellé le candidat RN sur l’accueil des réfugiés ukrainiens en France.« J’y étais favorable », a-t-il répondu, mais pas les« réfugiés afghans », évoquant le meurtre de Matisse, 15 ans, tué par un adolescent du même âge d’origine afghane.\nInterrogés sur le concept de« remigration », mis en place récemment par le Royaume-Uni, Marion Maréchal-Le Pen et Jordan Bardella se sont tous les deux dits favorables à« renvoyer les clandestins ».« Aujourd’hui, il y a un certain nombre de personnes qui se trouvent sur le territoire français et qui n’ont rien à y faire », a-t-elle martelé.\nAquelques heures de l’arrivée du président chinois, Xi Jinping, en France, Raphaël Glucksmann a déploré que soient reproduites« les mêmes erreurs »en« installant une relation d’amitié avec celui qui est le principal sponsor de la guerre de Vladimir Poutine »et qui pratique« l’esclavage des Ouïgours ». Le candidat du Parti socialiste et de Place publique a appelé à la« fin de la naïveté »en parlant« le langage de la fermeté »face à la« concurrence déloyale »de Pékin. François-Xavier Bellamy a abondé dans ce sens en dénonçant la« stratégie de destruction de l’économie européenne »par la Chine.\nValérie Hayer (Renaissance) a rétorqué qu’« on a besoin aussi de la Chine sur un certain nombre de sujets comme la lutte contre le changement climatique »et a rappelé la mise en place de mesures comme« l’obligation de réciprocité sur l’accès aux marchés publics ». L’écologiste Marie Toussaint a appelé à aller plus loin avec un« Buy Green and European Act », une préférence européenne pour les marchés publics, et à une extension de la taxe carbone aux frontières du continent."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/05/05/emmanuel-macron-estime-qu-une-part-de-proportionnelle-aux-elections-legislatives-serait-bon-pour-la-democratie_6231656_823448.html",
        "title": "Emmanuel Macron estime qu’introduire « une part de proportionnelle » aux élections législatives « serait bon pour la démocratie »",
        "theme": "politique",
        "content": "Dans un entretien accordé àLa Provenceet àLa Tribune Dimanchepublié samedi 4 mai, Emmanuel Macron a abordé la question des institutions. A cette occasion, il a répété qu’introduire« une part de proportionnelle »aux élections législatives« serait bon pour la démocratie ».\nUn sujet qui divise au sein de son camp et qui met alors en doute sa mise en place. Le pourrait-il ?« Si une majorité se dégage pour introduire une part de proportionnelle, oui. C’est l’engagement que j’ai pris. Je pense que ce serait bon pour la démocratie », a répondu le chef de l’Etat.\nEmmanuel Macron avait promis en 2017 d’introduire une« dose de proportionnelle »aux élections législatives. Lors de la campagne 2022, le président s’était de nouveau dit favorable à la proportionnelle, ouvrant même la porte à une proportionnelle intégrale, avec un nombre de sièges proportionnel au total des suffrages obtenus.\nLa présidente de l’Assemblée nationale, Yaël Braun-Pivet, favorable à une part de proportionnelle, a lancé des concertations sur le sujet. Mais le camp présidentiel est divisé sur la question. Le chef des députés Renaissance, Sylvain Maillard, est contre, tout comme la ministre des relations avec le Parlement, Marie Lebec, tandis que les alliés du MoDem militent de longue date en faveur de ce mode de scrutin.\nDans l’entretien, Emmanuel Macron évoque aussi la limitation à deux du nombre de mandats présidentiels successifs. Cette règle« est là et je ne vais pas changer la Constitution », mais« si vous me demandez mon avis personnel : je pense que c’est toujours mieux quand on laisse le choix aux électeurs », lâche-t-il.\n« Je ne suis pas forcément en train de vous dire que j’aurais aimé être candidat à un troisième mandat », mais« quand on met des interdictions dans la loi, on capture en quelque sorte une part de la liberté des électeurs, qui sont souverains ».\nLe président de la République fait aussi part de certains regrets après sept ans au pouvoir.« J’aurais voulu faire la réforme des retraites par points promise pour le premier quinquennat. La crise des gilets jaunes puis le Covid nous en ont empêché, souligne-t-il.Elle était plus difficile à mener que celle qu’on a faite l’an passé[le report de l’âge légal à 64 ans]car elle refondait plus fondamentalement le système. Je pense que c’est un élément qui aurait changé en profondeur les choses. »\nEmmanuel Macron aurait« aussi aimé mener à son terme la réforme institutionnelle stoppée en 2018 », percutée par l’affaire Benalla. Elle prévoyait notamment la réduction du nombre de parlementaires et l’introduction d’une dose de proportionnelle.\nInterrogé sur la situation de majorité relative qui prévaut à l’Assemblée depuis 2022, M. Macron estime que cela n’a« pas empêché de faire des réformes », même si cela a pu« brouiller les choses parce que le débat parlementaire est dilué par des considérations politiciennes ».« Mais c’est à nous de clarifier », dit-il. Les Français ont voulu« quelque chose qui ressemble davantage à un système proportionnel »et cela« nous oblige à trouver des compromis », juge-t-il encore.\nEt si d’aventure une motion de censure devait être votée, comme les oppositions en font planer la menace, M. Macron en«[tirerait les conséquences]politiques et institutionnelles qui dépendront des circonstances », assure-t-il."
    },
    {
        "url": "https://www.lemonde.fr/elections-europeennes/article/2024/05/04/elections-europeennes-marie-toussaint-denonce-l-esprit-de-la-division-dans-le-camp-de-la-gauche-et-des-ecologistes_6231585_1168667.html",
        "title": "Européennes 2024 : Marie Toussaint dénonce « l’esprit de la division » dans le camp de la gauche et des écologistes",
        "theme": "elections-europeennes",
        "content": "La tête de liste d’Europe Ecologie-Les Verts (EELV) auxélections européennes, Marie Toussaint, a fustigé tour à tour la stratégie« floue »des socialistes et la politique« de la brutalité »des « insoumis », lors d’un meeting de campagne électorale, samedi 4 mai, à Bordeaux.\nEn présence de la secrétaire nationale du parti écologiste, Marine Tondelier, de l’ancien candidat des Verts à la présidentielle Yannick Jadot et de Pierre Hurmic, maire de la ville où elle a grandi, la candidate a d’abord dénoncé« l’explosion de la précarité »en France et le retour« aux critères du pacte de stabilité »en Europe, s’en prenant aux« socialistes européens qui sont pour le retour de l’austérité ».\n« Le vote socialiste, c’est un vote qui parle d’écologie, qui emprunte les mots de l’écologie mais qui dans le fond, au moment de choisir, continue de défendre le modèle qui nous amène dans le mur(…).C’est du Canada Dry », a-t-elle jugé, devant environ 200 sympathisants et militants.\nA près d’un mois de l’élection, Marie Toussaint est créditée de 6 % à 8 % des intentions de vote, loin du score de 13,4 % de Yannick Jadot aux élections européennes de 2019, et plusieurs points derrière la tête de liste PS-Place publique Raphaël Glucksmann, favori des sondages à gauche.\n« Raphaël Glucksmann, au fond, c’est le produit sympa qu’on met en vitrine pour cacher les restes de la boutique », a-t-elle lancé, estimant que« le seul vote pour le climat, pour la justice, c’est le vote vert ».\nDénonçant« l’esprit de la division »dans le camp de la gauche et des écologistes, MmeToussaint a condamné« la politique de la terre brûlée »de Jean-Luc Mélenchon, en lui reprochant notamment d’avoir« éclipsé »l’Europe, alors que c’est« la bonne échelle pour mener la bataille du climat ».\n« Vous soufflez sur les braises de la polarisation et choisissez d’ajouter la tension à la tension, la brutalité à la brutalité », a-t-elle adressé au leader « insoumis », jugeant que sa stratégie était« de diviser la gauche en deux blocs »et d’« empêcher toute union qui risquerait de se faire sans »lui.\nEntre le« flou érigé en stratégie »et« la brutalité érigée en politique », MmeToussaint a mis en avant une« troisième voie »et sa volonté de créer« un Etat providence européen comme projet face aux égoïsmes nationaux », opposant« pacte vert »et« pacte brun »."
    },
    {
        "url": "https://www.lemonde.fr/elections-europeennes/article/2024/05/04/elections-europeennes-marie-toussaint-denonce-l-esprit-de-la-division-dans-le-camp-de-la-gauche-et-des-ecologistes_6231585_1168667.html",
        "title": "Européennes 2024 : Marie Toussaint dénonce « l’esprit de la division » dans le camp de la gauche et des écologistes",
        "theme": "elections-europeennes",
        "content": "La tête de liste d’Europe Ecologie-Les Verts (EELV) auxélections européennes, Marie Toussaint, a fustigé tour à tour la stratégie« floue »des socialistes et la politique« de la brutalité »des « insoumis », lors d’un meeting de campagne électorale, samedi 4 mai, à Bordeaux.\nEn présence de la secrétaire nationale du parti écologiste, Marine Tondelier, de l’ancien candidat des Verts à la présidentielle Yannick Jadot et de Pierre Hurmic, maire de la ville où elle a grandi, la candidate a d’abord dénoncé« l’explosion de la précarité »en France et le retour« aux critères du pacte de stabilité »en Europe, s’en prenant aux« socialistes européens qui sont pour le retour de l’austérité ».\n« Le vote socialiste, c’est un vote qui parle d’écologie, qui emprunte les mots de l’écologie mais qui dans le fond, au moment de choisir, continue de défendre le modèle qui nous amène dans le mur(…).C’est du Canada Dry », a-t-elle jugé, devant environ 200 sympathisants et militants.\nA près d’un mois de l’élection, Marie Toussaint est créditée de 6 % à 8 % des intentions de vote, loin du score de 13,4 % de Yannick Jadot aux élections européennes de 2019, et plusieurs points derrière la tête de liste PS-Place publique Raphaël Glucksmann, favori des sondages à gauche.\n« Raphaël Glucksmann, au fond, c’est le produit sympa qu’on met en vitrine pour cacher les restes de la boutique », a-t-elle lancé, estimant que« le seul vote pour le climat, pour la justice, c’est le vote vert ».\nDénonçant« l’esprit de la division »dans le camp de la gauche et des écologistes, MmeToussaint a condamné« la politique de la terre brûlée »de Jean-Luc Mélenchon, en lui reprochant notamment d’avoir« éclipsé »l’Europe, alors que c’est« la bonne échelle pour mener la bataille du climat ».\n« Vous soufflez sur les braises de la polarisation et choisissez d’ajouter la tension à la tension, la brutalité à la brutalité », a-t-elle adressé au leader « insoumis », jugeant que sa stratégie était« de diviser la gauche en deux blocs »et d’« empêcher toute union qui risquerait de se faire sans »lui.\nEntre le« flou érigé en stratégie »et« la brutalité érigée en politique », MmeToussaint a mis en avant une« troisième voie »et sa volonté de créer« un Etat providence européen comme projet face aux égoïsmes nationaux », opposant« pacte vert »et« pacte brun »."
    },
    {
        "url": "https://www.lemonde.fr/international/live/2024/05/06/en-direct-guerre-en-ukraine-vladimir-poutine-ordonne-des-exercices-nucleaires-pres-du-pays-en-reponse-au-possible-envoi-de-soldats-de-l-otan_6231636_3210.html",
        "title": "En direct, guerre en Ukraine : à propos des annonces d’exercices nucléaires, le Pentagone dénonce la « rhétorique irresponsable » de la Russie",
        "theme": "international",
        "content": "Lire tous nos articles, analyses et reportages sur la guerre en Ukraine\nLes reportages, analyses et décryptages du « Monde »\nLa Russie accusée de multiples exécutions de soldats ukrainiens par Human Rights Watch\nAu-dessus de la mer Baltique, le brouillage du GPS par la Russie s’épaissit\nL’étau se resserre autour des exilés ukrainiens en âge de combattre\nLa grande inquiétude des intellectuels européens : populismes, climat, guerres en Ukraine et à Gaza…\nEnrôlé dans l’armée, « Pacha », jeune Russe apparu en couverture de « M », est mort\nLes Etats-Unis incluent des missiles ATACMS de longue portée dans leurs livraisons d’armes à l’Ukraine\nLes pilotes ukrainiens de F-16 formés par les Européens ne seront pas prêts avant fin 2024\nOksana Leuta et la guerre, à la scène comme en Ukraine\nLes bombes planantes, « arme absolue » des forces russes, ou révélateur du sous-équipement des Ukrainiens ?\nA Odessa, quatre cadettes de l’Académie maritime dans la tempête de la guerre en Ukraine\nEn Russie, le recrutement des prisonniers dans l’armée pour aller combattre se généralise\nLe long combat des Ukrainiennes victimes de violences sexuelles, des « survivantes » dans un pays où le viol est tabou\nNos réponses à vos questions les plus fréquentes"
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/05/06/emmanuel-macron-prone-devant-xi-jinping-des-regles-equitables-pour-tous-dans-le-commerce_6231887_3210.html",
        "title": "Xi Jinping à Paris : le président chinois appelle à l’instauration d’une trêve mondiale pendant les Jeux olympiques",
        "theme": "international",
        "content": "Le président français a salué, lundi 6 mai, la volonté qu’a exprimée son homologue chinois, Xi Jinping, de« demander à toutes les parties prenantes une trêve olympique durant nos Jeux à venir ».« Nous pensons ensemble »que cette initiative« peut être une occasion de travailler à un règlement durable dans le plein respect du droit international », a assuré M. Macron. Le chef de l’Etat français a également salué« les engagements »chinois de« s’abstenir de vendre toute arme »à Moscou, lors d’une déclaration à la presse aux côtés du président de la Republique populaire de Chine, Xi Jinping,en visite à Paris les 6 et 7 mai.\nDe son côté, le président chinois a appelé à ne pas« salir »son pays sur le dossier ukrainien, Pékin jouant selon lui un« rôle positif »pour trouver une solution pacifique à la guerre.« Nous nous opposons à l’utilisation de la crise ukrainienne pour jeter la responsabilité sur d’autres, salir un pays tiers et déclencher une nouvelle guerre froide », a déclaré M. Xi en référence aux critiques récurrentes des Occidentaux sur la relation Chine-Russie.\nPlus tôt dans la journée, M. Macron a appelé, devant son homologue, à des« règles équitables pour tous »dans les échanges commerciaux entre l’Europe et la Chine – alors que les différends s’accumulent entre l’Europe et l’empire du Milieu –, et à une coordination« décisive »sur la guerre en Ukraine. «Je remercie le président[chinois, Xi Jinping] (…)de son ouverture quant aux mesures provisoires sur le cognac français et son souhait de ne pas les voir appliquer », a par ailleurs déclaré le chef de l’Etat français devant la presse, en fin de journée.\nM. Macron, qui espère toujours placer la France en« puissance d’équilibre »dans le bras de fer sino-américain, célèbre les 60 ans de relations diplomatiques bilatérales avec son homologue chinois, arrivé la veille à Paris pour sa première tournée européenne depuis 2019.\n« La situation internationale, très clairement, nécessite plus que jamais ce dialogue euro-chinois », a affirmé Emmanuel Macron à l’ouverture des échanges, alors que certains de ses opposants, comme le candidat des socialistes aux élections européennes de juin, Raphaël Glucksmann, lui reprochent de« dérouler le tapis rouge »de façon« obséquieuse »à un« dictateur ».\n« L’avenir de notre continent dépendra très clairement aussi de notre capacité à continuer à développer de manière équilibrée les relations avec la Chine », a-t-il dit à l’Elysée à l’ouverture d’une réunion à trois en présence aussi de la présidente de la Commission européenne, Ursula von der Leyen.\n« En tant que deux importantes puissances mondiales, la Chine et l’Union européenne[UE]doivent demeurer des partenaires, poursuivre le dialogue et la coopération, approfondir la communication stratégique, renforcer la confiance mutuelle stratégique, consolider leur consensus stratégique et procéder à une coordination stratégique », a déclaré Xi Jinping à ses interlocuteurs au début de cette rencontre trilatérale.\n« Cela de manière à promouvoir le développement régulier et sain des relations Chine-Union européenne et à apporter en permanence de nouvelles contributions à la paix et au développement dans le monde », a poursuivi le numéro un de la superpuissance asiatique. L’UE considère officiellement la Chine comme un partenaire, mais aussi comme un concurrent et un rival systémique.\nLe président Macron a expliqué vouloir soulever« en toute amitié et confiance »les« préoccupations, pour essayer de les surmonter », mettant en garde contre« une logique de découplage qui serait néfaste »sur le plan économique, et prônant« des règles équitables pour tous ».\nLa patronne de l’exécutif de Bruxelles a aussi demandé un« égal accès aux marchés ». Avant la rencontre, elle avait insisté sur le fait que l’Europe ne pouvait« pas accepter »le« commerce déloyal »causé par l’afflux de véhicules électriques ou d’acier chinois fabriqués grâce à des« subventions massives ». L’UE« n’hésitera pas à prendre des décisions fermes »si nécessaire pour« protéger son économie et sa sécurité », a par ailleurs déclaré la présidente de la Commission.\nLes différends commerciaux sont nombreux et pourraient déboucher sur des hausses des taxes douanières. Menacée d’être prise en tenaille entre les économies américaine et chinoise, massivement aidées par la puissance publique, l’UE a multiplié ces derniers mois les enquêtes sur les subventions étatiques chinoises à plusieurs secteurs industriels, notamment aux véhicules électriques.\nAprès un accueil protocolaire en grande pompe en début d’après-midi aux Invalides, le duo franco-chinois aura un tête-à-tête plus politique, suivi de déclarations à la presse et d’un banquet à l’Elysée.\nLe président français compte demander à son homologue chinois de soutenir la« trêve olympique »à l’occasion des Jeux de Paris cet été. La« coordination »avec Pékin sur les« crises majeures »en Ukraine et au Moyen-Orient est« absolument décisive », a-t-il martelé lundi. Paris veut s’assurer que la Chine, principale alliée du président de la Fédération de Russie, Vladimir Poutine, ne bascule pas dans un soutien clair à l’effort de guerre contre Kiev. Voire« l’encourager à utiliser les leviers »dont elle dispose sur Moscou pour« contribuer à une résolution de ce conflit », selon l’Elysée.\n« La Chine et l’Union européenne ont un intérêt partagé pour la paix et la sécurité », a souligné Mmevon der Leyen, affirmant sa« détermination à stopper la guerre d’agression russe contre l’Ukraine et à établir une paix juste et durable ».« Nous avons intérêt à démontrer que notre collaboration produit ses effets », a insisté la présidente de la Commission, évoquant le« défi »de la« relation économique substantielle »entre Bruxelles et Pékin.\nL’UE et la France comptent ainsi sur la Chine pour« user de toute son influence sur la Russie »pour faire cesser la guerre en Ukraine, a-t-elle poursuivi après l’entretien. Ursula von der Leyen et Emmanuel Macron ont également appelé le président chinois à faire« plus d’efforts pour limiter la livraison à la Russie d’équipements duaux[pouvant être utilisés à des fins civiles et militaires]qui se retrouvent sur le champ de bataille »en Ukraine, a-t-elle ajouté.\nLa présidente de la Commission européenne s’est par ailleurs dite« confiante »sur le fait que la Chine continuerait à tempérer les menaces nucléaires russes.« Le président Xi a joué un rôle important dans la désescalade des menaces nucléaires irresponsables de la Russie et je suis confiante[qu’il]continuera à le faire », a déclaré Ursula von der Leyen dans la capitale française,alors que Moscou vient d’ordonner la tenue prochaine d’exercices nucléaires.\nLes deux chefs d’Etat se rendront, mardi, dans les Pyrénées pour une escapade plus personnelle, accompagnés de leurs épouses.\n"
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/05/06/le-dramaturge-pierre-notte-mis-en-examen-pour-viol-sur-un-ancien-eleve_6231897_3224.html",
        "title": "Le dramaturge Pierre Notte mis en examen pour viol sur un ancien élève",
        "theme": "société",
        "content": "Le dramaturge et écrivain Pierre Notte a été mis en examen pour le viol de l’un de ses anciens élèves de théâtre au lycée de 2004 à 2005, a fait savoir une source proche du dossier à l’Agence France-Presse (AFP) lundi 6 mai, confirmant une information deLibération.\nCe dossier de la vague #metoo appliqué au théâtre a donné lieu à une garde à vue fin avril et à une confrontation filmée entre le metteur en scène réputé et primé, 54 ans, et le plaignant, un auteur âgé de 37 ans aujourd’hui. Pierre Notte a été mis en examen le 25 avril et placé sous contrôle judiciaire pour viol commis« par une personne abusant de l’autorité que lui confère sa fonction »entre mars 2004 et janvier 2005, alors que le plaignant avait 17 ans.\n« M. Notte conteste fermement les accusations portées à son encontre. Il s’en remet pleinement aux services judiciaires, en lesquels il a toute confiance », a répondu à l’AFP son avocat, Jean-Baptiste Riolacci. Dans un e-mail adressé àLibération, M. Notte s’est dit« anéanti par la situation », affirmant avoir vécu« une histoire d’amour »où Alban K. n’était« ni terrorisé, ni impressionné, ni contraint, ni forcé, ni soumis ».\nAu moment des faits reprochés, Alban K. suivait l’option théâtre animée par M. Notte dans un lycée de région parisienne. Sa plainte, déposée avec constitution de partie civile en septembre 2022 et dont l’AFP a eu connaissance, décrit un élève« isolé et fragile », victime de harcèlement et souffrant de l’état de santé d’un père malade.\nDans ce contexte, les cours de M. Notte l’« émerveillent », confie Alban K. à l’AFP.« Au tout début, j’avais une image très positive de lui, ouvert, gentil curieux, protecteur. »Après un voyage scolaire en février 2004, où le professeur« fait en sorte de se rapprocher encore plus de l’élève »selon la plainte, l’adolescent lui propose un rendez-vous dans un café, mais M. Notte l’emmène chez lui.\nAlban K. y décrit une première agression sexuelle. Il se retrouve confronté« à une sexualité qui le dépasse, le choque et le dégoûte »lors de« rencontres hebdomadaires et pendant les vacances scolaires », affirme la plainte. Alban K. se souvient avoir été« effrayé »par l’enseignant,« un vrai despote ».« J’étais conditionné à devoir lui prouver que je l’aimais, qu’il était le meilleur, sinon il menaçait de se suicider. »\nLeur relation se poursuit quand Alban K. entre à l’université. Il rompt en 2010, et part vivre au Canada. M. Notte a été placé sous le statut plus favorable de témoin assisté pour viol conjugal de 2005 à 2011.\nReprésenté par Léa Forestier et Alix Aubenas, Alban K. dépose une première plainte en décembre 2021, écœuré par« l’impunité »de M. Notte qui foule les planches parisiennes avec une pièce« se réclamant du mouvement#metoo». Pour le plaignant, son« impunité »se nourrit aussi du récit autobiographiqueQuitter le rang des assassins(édition Gallimard, avril 2018).\nM. Notte y raconte l’histoire d’un personnage, Not, qui« joue les saints »mais« tisse en maître la toile de son rapt de séduction »sur un jeune dont il loue le« corps d’enfant », selon ses propres mots.« Le réel ne lui suffit pas, il faut en plus l’écrire, le publier et en faire la publicité », s’indigne auprès de l’AFP Alban K., qui craint que M. Notte ne« foute d’autres personnes en l’air ».\nLa plainte cite également le journal du dramaturge, où il appelle l’adolescent« mon prince ». Cette vénération est« en décalage total »avec ce qu’Alban K. affirme avoir vécu :« Il décidait même de quand, et comment, je devais me laver, ne supportait pas que j’en prenne l’initiative. »\nAprès la rupture, le souvenir de M. Notte lui provoque des crises d’angoisse. Cette« peur s’évanouit », dit-il, lors de leur confrontation.« Je pensais que j’allais m’effondrer, mais c’est une colère froide qui s’est manifestée pendant quatre heures. J’ai pu répondre de manière très rationnelle à ses aberrations », affirme Alban K."
    }
]