[
    {
        "title": "Manifestation propalestinienne à Sciences Po Paris : « Il n’y aura jamais de droit au blocage », affirme Gabriel Attal",
        "content": "Le premier ministre, Gabriel Attal, a affirmé samedi 27 avril qu’il« n’y aura[it]jamais de droit au blocage »dans les universités, au lendemain d’une mobilisation propalestinienne tendue à Sciences Po Paris, conclue par un accord entre manifestants et direction.« Il n’y aura jamais de droit au blocage, jamais de tolérance avec l’action d’une minorité agissante et dangereuse qui cherche à imposer ses règles à nos étudiants et nos enseignants », a déclaré M. Attal à l’occasion d’un déplacement à Pirou, dans la Manche.\nLe premier ministre a déploré« le spectacle navrant et choquant »du blocage et de l’occupation partielle de l’établissement parisien par des manifestants propalestiniens vendredi, qui a tourné au face-à-face tendu avec d’autres manifestants pro-Israël.\nLa situation s’est cependant apaisée dans la soirée, lorsque la direction a annoncé la suspension de procédures disciplinaires et l’organisation d’un débat interne la semaine suivante.« Pour qu’il y ait du débat, il faut que les règles soient respectées »et« ce n’est pas ce qu’on a vu hier », a estimé M. Attal, accusant« une minorité agitée par des forces politiques notamment La France insoumise[LFI]»de« chercher à perturber le fonctionnement de cette institution ».\nLa ministre de l’enseignement supérieur, Sylvie Retailleau, a, de son côté,« remercié »la direction de Sciences Po après l’accord qui a mis fin au mouvement dans cet établissement,« qui doit rester un lieu d’études, de respect et de débat serein ».\nMais le patron des Républicains, Eric Ciotti, y a vu une« soumission insupportable », car la direction de Sciences Po« se couche face aux revendications intolérables des étudiants bloqueurs d’extrême gauche »,a-t-il affirmé sur X.\nPar ailleurs la Ligue internationale contre le racisme et l’antisémitisme a déploré avoir dû déplacer à l’hôtel de ville de Reims sa convention nationale prévue pour samedi sur le site de Sciences Po à Reims, en raison d’un blocage du campus en soutien à la cause palestinienne.Dénonçant sur Xun blocage organisé« par des étudiants soutenus par »des élus LFI, elle a critiqué des« méthodes liberticides »et« inacceptables ».\nDu côté des syndicats d’étudiants, l’Union étudiante a appelé dans un communiqué à« intensifier dès lundi la mobilisation sur les lieux d’études ».\nDénonçant un« tournant autoritaire »du premier ministre, l’Union nationale des étudiants de France a appelé dans un autre communiqué la jeunesse« à se mobiliser et à se saisir de ses lieux d’études sous toutes les formes qu’elle considère[comme]légitimes pour dénoncer les tentatives de musellement ».\nLe président de l’université de Strasbourg, Michel Deneken, a toutefois estimé que« les universités françaises, contrairement à ce qu’on pourrait lire ou entendre, ne sont pas à feu et à sang ».« Notre mission est de laisser le débat contradictoire s’instaurer, dans la paix, l’échange académique, mais pas dans la vocifération ou la récupération politique », a-t-il ajouté sur RMC.\n"
    },
    {
        "title": "Au Royaume-Uni, un député conservateur passe dans le camp travailliste, un coup dur pour Rishi Sunak",
        "content": "Le député conservateur Dan Poulter, ancien ministre de la santé, a affirmé, samedi 27 avril, à un média qu’il rejoignait le Parti travailliste, ce qui représente un nouveau camouflet pour le premier ministre, Rishi Sunak, déjà à la traîne dans les sondages pour les législatives.\nM. Poulter a fait cette annonceau journalThe Observer, la publication dominicale du quotidienThe Guardian.Le chef des travaillistes, Keir Starmer, a écritsur Xqu’il était ravi d’« accueillir le député Dan Poulter ».\nM. Poulter, qui a appelé le chef du gouvernement à convoquer les élections législatives« le plus vite possible », a expliqué sa décision par les problèmes rencontrés par le service de santé public, le National Health Service (NHS), une institution pour laquelle il a travaillé par le passé comme médecin.« Il est tout à fait clair pour moi que seul le Parti travailliste a la volonté et la confiance nécessaires pour rétablir et réformer le NHS », a-t-il déclaré àThe Observer, selon des propos publiés sur le site Internet duGuardian.\n« C’est pourquoi nous avons besoin d’un gouvernement travailliste, et c’est pourquoi je pense que Keir Starmer doit diriger ce gouvernement en tant que prochain premier ministre », a ajouté le député Poulter, qui représente une circonscription du sud-est de l’Angleterre.\nLes conservateurs du premier ministre sont devancés par les travaillistes dans les sondages pour les élections législatives qui devraient se tenir cette année."
    },
    {
        "title": "En Irak, une nouvelle loi anti-LGBTQ+ prévoit jusqu’à quinze ans de prison",
        "content": "Le Parlement irakien a adopté, samedi 27 avril, un texte de loi criminalisant les relations homosexuelles et les transitions de genre, avec des peines pouvant aller jusqu’à quinze ans d’emprisonnement, après une première mouture qui prévoyait initialement la peine de mort.\nEn réaction, l’ONG Amnesty International a critiqué une« violation des droits humains fondamentaux », estimant que les amendements adoptés samedi« mettent en danger des Irakiens déjà harcelés au quotidien », dans un pays conservateur où les minorités sexuelles vivent dans la clandestinité.\nCes amendements modifient une loi antiprostitution de 1988 et ont été adoptés au cours d’une séance à laquelle 170 députés sur 329 étaient présents, selon un communiqué du service de presse du Parlement. Les nouvelles dispositions prévoient des peines de dix à quinze ans de prison pour les relations homosexuelles, de même que pour les pratiques échangistes impliquant les épouses, d’après le texte consulté par l’Agence France-Presse.\nLa loi interdit également« toute organisation faisant la promotion de l’homosexualité en Irak », avec une peine de prison de sept ans à la clé.\nElle proscrit« le changement de sexe biologique sur la base de désirs ou de penchants individuels »et prévoit une peine d’un à trois ans d’emprisonnement pour toute personne ou médecin ayant participé à cette transition. Une peine similaire est prévue pour tout homme dont le comportement est jugé efféminé.\nLa société irakienne rejette l’homosexualité, et la petite communauté LGBTQ+ est la cible fréquente d’« enlèvements, viols, torture et assassinats »de la part de groupes armés jouissant« d’impunité », notait Human Rights Watch (HRW)dans un rapport en 2022.« L’Irak a effectivement codifié en termes juridiques la discrimination et les violences dirigées depuis des années en toute impunité contre les membres de la communauté », a déclaré Razaw Salihy, chercheuse chez Amnesty International.\nL’Irak avait recours au code pénal de 1969 pour condamner les personnes LGBTQ+, s’appuyant sur un article prévoyant« la prison à perpétuité ou plusieurs années d’emprisonnement »pour la sodomie.\nLe député Raëd Al-Maliki, à l’origine des amendements, reconnaît qu’un vote initialement prévu à la mi-avril a été reporté pour éviter« d’impacter »une visite à Washington du premier ministre, Mohammed Chia Al-Soudani.\n« Il y a un refus américain et européen de la loi, admet-il.Mais, pour nous, c’est une question interne, nous refusons toute ingérence. » « Aujourd’hui, nous savons que la société irakienne refuse[l’homosexualité],mais il y a une promotion délibérée de cultures que nous ne reconnaissons pas, estime-t-il.C’est l’avenir qui nous inquiète, et la loi est une sorte de prévention pour protéger la société. »\nLe département d’Etat américain est« profondément préoccupé »par cette législation, a réagi samedi,sur X, le porte-parole Matthew Miller, en déplorant que le texte de loi menace les personnes les plus vulnérables de la société irakienne et« sape les efforts de réforme économique et politique du gouvernement »."
    },
    {
        "title": "Ligue 1 : le PSG, accroché par Le Havre, doit encore attendre pour célébrer son titre",
        "content": "Douche froide sur le Parc des Princes. Sous une pluie battante, le Paris Saint-Germain (PSG) a calé, samedi 27 avril au soir, contre Le Havre en concédant un résultat nul (3-3) qui retarde mathématiquement son sacre de champion de France.\nUne victoire face aux Normands, qui luttent pour le maintien, aurait sacré le club parisien champion pour la douzième fois de son histoire, et l’aurait lancé sereinement vers la première manche des demi-finales de la Ligue des champions prévue pour mercredi chez les Allemands du Borussia Dortmund – battus, eux, sèchement (1-4) par Leipzig, samedi après-midi.\nMais ce nul contraint Paris à espérer que Monaco, deuxième, ne l’emporte pas contre Lyon, dimanche, pour enfin entériner un titre qui ne fait toutefois l’ombre d’aucun doute étant donné l’avance dont le club dispose sur son dauphin.\nSamedi soir, dans un Parc des Princes prêt pour une fête annoncée, les hommes de Luis Enrique, qui avaient déjà vu leur sacre déjà retardé mercredi quand Monaco a battu Lille, se sont compliqué la tâche et n’ont pas fait le plein de confiance espéré avant leur rendez-vous européen. Mais ils ont montré du caractère.\nMené (1-3) à moins d’un quart d’heure de la fin du match, le club de la capitale, qui restait sur une victoire facile à Lorient, mercredi (4-1) et contre Lyon, dimanche dernier (4-1), a arraché le match nul en toute fin de match grâce à Gonçalo Ramos (3-3, 90e+5).\nLa défense du PSG a montré beaucoup de lacunes et a été transpercée trop facilement, notamment à cause de Lucas Beraldo et Danilo, trop lents et passifs sur les deux premiers buts havrais. Esseulé à gauche, Christopher Opéri n’a pas été gêné pour ajuster Kaylor Navas d’une frappe croisée (1-0, 19e) tandis que l’ex-Marseillais André Ayew s’est facilement débarrassé de Danilo d’un crochet avant d’enchaîner parfaitement d’un tir puissant (2-1, 38e).\nDanilo est aussi responsable du troisième but havrais, car il a provoqué le penalty sur une faute non nécessaire sur Loïc Nego dans la surface de réparation. Le penalty a été transformé par Abdoulaye Touré (3-1, 61e).\nAdeptes du turn-over en Ligue 1, surtout avec les matchs décisifs qui se succèdent, Luis Enrique, en lice pour un triplé – Championnat, Coupe de France, Ligue des champions –, n’alignera certainement pas la même défense, mercredi, face aux Allemands, préférant titulariser Nuno Mendes et Lucas Hernandez, au repos samedi, tout comme le gardien, Gianluigi Donnarumma, et le milieu Fabian Ruiz. Kylian Mbappé, entré à la mi-temps et très discret sur son côté gauche pour son avant-dernier match en Ligue 1 au Parc, s’est battu en fin de match mais n’a pas été décisif.\nLes Parisiens ont d’abord égalisé (1-1, 29e) à la suite d’une récupération de Warren Zaïre-Emery, auteur d’une passe décisive pour fêter sa prolongation à Paris jusqu’en 2029 vers Bradley Barcola, qui a marqué son troisième but en L1 cette saison. Ils ont réduit l’écart à la suite d’un beau travail de Gonçalo Ramos dans l’axe, qui a servi Achraf Hakimi (2-3, 78e). L’avant-centre portugais, qui avait raté une balle d’égalisation quelques minutes plus tard devant le gardien Arthur Desmas, a égalisé d’un coup de tête puissant et bien placé, faisant soulever le Parc dans le temps additionnel et évitant une deuxième défaite en championnat cette saison au PSG.\nDe leur côté, les Havrais, qui peuvent nourrir des regrets, ne sont plus barragistes et sont remontés provisoirement à la 15eplace (29 points), à égalité avec Metz qui reçoit Lille dimanche."
    }
]