[
    {
        "url": "https://www.lemonde.fr/societe/article/2024/04/27/manifestation-propalestinienne-a-sciences-po-paris-il-n-y-aura-jamais-de-droit-au-blocage-affirme-gabriel-attal_6230325_3224.html",
        "title": "Manifestation propalestinienne à Sciences Po Paris : « Il n’y aura jamais de droit au blocage », affirme Gabriel Attal",
        "content": "Le premier ministre, Gabriel Attal, a affirmé samedi 27 avril qu’il« n’y aura[it]jamais de droit au blocage »dans les universités, au lendemain d’une mobilisation propalestinienne tendue à Sciences Po Paris, conclue par un accord entre manifestants et direction.« Il n’y aura jamais de droit au blocage, jamais de tolérance avec l’action d’une minorité agissante et dangereuse qui cherche à imposer ses règles à nos étudiants et nos enseignants », a déclaré M. Attal à l’occasion d’un déplacement à Pirou, dans la Manche.\nLe premier ministre a déploré« le spectacle navrant et choquant »du blocage et de l’occupation partielle de l’établissement parisien par des manifestants propalestiniens vendredi, qui a tourné au face-à-face tendu avec d’autres manifestants pro-Israël.\nLa situation s’est cependant apaisée dans la soirée, lorsque la direction a annoncé la suspension de procédures disciplinaires et l’organisation d’un débat interne la semaine suivante.« Pour qu’il y ait du débat, il faut que les règles soient respectées »et« ce n’est pas ce qu’on a vu hier », a estimé M. Attal, accusant« une minorité agitée par des forces politiques notamment La France insoumise[LFI]»de« chercher à perturber le fonctionnement de cette institution ».\nLa ministre de l’enseignement supérieur, Sylvie Retailleau, a, de son côté,« remercié »la direction de Sciences Po après l’accord qui a mis fin au mouvement dans cet établissement,« qui doit rester un lieu d’études, de respect et de débat serein ».\nMais le patron des Républicains, Eric Ciotti, y a vu une« soumission insupportable », car la direction de Sciences Po« se couche face aux revendications intolérables des étudiants bloqueurs d’extrême gauche »,a-t-il affirmé sur X.\nPar ailleurs la Ligue internationale contre le racisme et l’antisémitisme a déploré avoir dû déplacer à l’hôtel de ville de Reims sa convention nationale prévue pour samedi sur le site de Sciences Po à Reims, en raison d’un blocage du campus en soutien à la cause palestinienne.Dénonçant sur Xun blocage organisé« par des étudiants soutenus par »des élus LFI, elle a critiqué des« méthodes liberticides »et« inacceptables ».\nDu côté des syndicats d’étudiants, l’Union étudiante a appelé dans un communiqué à« intensifier dès lundi la mobilisation sur les lieux d’études ».\nDénonçant un« tournant autoritaire »du premier ministre, l’Union nationale des étudiants de France a appelé dans un autre communiqué la jeunesse« à se mobiliser et à se saisir de ses lieux d’études sous toutes les formes qu’elle considère[comme]légitimes pour dénoncer les tentatives de musellement ».\nLe président de l’université de Strasbourg, Michel Deneken, a toutefois estimé que« les universités françaises, contrairement à ce qu’on pourrait lire ou entendre, ne sont pas à feu et à sang ».« Notre mission est de laisser le débat contradictoire s’instaurer, dans la paix, l’échange académique, mais pas dans la vocifération ou la récupération politique », a-t-il ajouté sur RMC.\n"
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/04/27/au-royaume-uni-un-depute-conservateur-passe-dans-le-camp-travailliste-un-coup-dur-pour-rishi-sunak_6230324_3210.html",
        "title": "Au Royaume-Uni, un député conservateur passe dans le camp travailliste, un coup dur pour Rishi Sunak",
        "content": "Le député conservateur Dan Poulter, ancien ministre de la santé, a affirmé, samedi 27 avril, à un média qu’il rejoignait le Parti travailliste, ce qui représente un nouveau camouflet pour le premier ministre, Rishi Sunak, déjà à la traîne dans les sondages pour les législatives.\nM. Poulter a fait cette annonceau journalThe Observer, la publication dominicale du quotidienThe Guardian.Le chef des travaillistes, Keir Starmer, a écritsur Xqu’il était ravi d’« accueillir le député Dan Poulter ».\nM. Poulter, qui a appelé le chef du gouvernement à convoquer les élections législatives« le plus vite possible », a expliqué sa décision par les problèmes rencontrés par le service de santé public, le National Health Service (NHS), une institution pour laquelle il a travaillé par le passé comme médecin.« Il est tout à fait clair pour moi que seul le Parti travailliste a la volonté et la confiance nécessaires pour rétablir et réformer le NHS », a-t-il déclaré àThe Observer, selon des propos publiés sur le site Internet duGuardian.\n« C’est pourquoi nous avons besoin d’un gouvernement travailliste, et c’est pourquoi je pense que Keir Starmer doit diriger ce gouvernement en tant que prochain premier ministre », a ajouté le député Poulter, qui représente une circonscription du sud-est de l’Angleterre.\nLes conservateurs du premier ministre sont devancés par les travaillistes dans les sondages pour les élections législatives qui devraient se tenir cette année."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/04/28/irak-une-nouvelle-loi-anti-lgbt-prevoit-jusqu-a-quinze-ans-de-prison_6230328_3210.html",
        "title": "En Irak, une nouvelle loi anti-LGBTQ+ prévoit jusqu’à quinze ans de prison",
        "content": "Le Parlement irakien a adopté, samedi 27 avril, un texte de loi criminalisant les relations homosexuelles et les transitions de genre, avec des peines pouvant aller jusqu’à quinze ans d’emprisonnement, après une première mouture qui prévoyait initialement la peine de mort.\nEn réaction, l’ONG Amnesty International a critiqué une« violation des droits humains fondamentaux », estimant que les amendements adoptés samedi« mettent en danger des Irakiens déjà harcelés au quotidien », dans un pays conservateur où les minorités sexuelles vivent dans la clandestinité.\nCes amendements modifient une loi antiprostitution de 1988 et ont été adoptés au cours d’une séance à laquelle 170 députés sur 329 étaient présents, selon un communiqué du service de presse du Parlement. Les nouvelles dispositions prévoient des peines de dix à quinze ans de prison pour les relations homosexuelles, de même que pour les pratiques échangistes impliquant les épouses, d’après le texte consulté par l’Agence France-Presse.\nLa loi interdit également« toute organisation faisant la promotion de l’homosexualité en Irak », avec une peine de prison de sept ans à la clé.\nElle proscrit« le changement de sexe biologique sur la base de désirs ou de penchants individuels »et prévoit une peine d’un à trois ans d’emprisonnement pour toute personne ou médecin ayant participé à cette transition. Une peine similaire est prévue pour tout homme dont le comportement est jugé efféminé.\nLa société irakienne rejette l’homosexualité, et la petite communauté LGBTQ+ est la cible fréquente d’« enlèvements, viols, torture et assassinats »de la part de groupes armés jouissant« d’impunité », notait Human Rights Watch (HRW)dans un rapport en 2022.« L’Irak a effectivement codifié en termes juridiques la discrimination et les violences dirigées depuis des années en toute impunité contre les membres de la communauté », a déclaré Razaw Salihy, chercheuse chez Amnesty International.\nL’Irak avait recours au code pénal de 1969 pour condamner les personnes LGBTQ+, s’appuyant sur un article prévoyant« la prison à perpétuité ou plusieurs années d’emprisonnement »pour la sodomie.\nLe député Raëd Al-Maliki, à l’origine des amendements, reconnaît qu’un vote initialement prévu à la mi-avril a été reporté pour éviter« d’impacter »une visite à Washington du premier ministre, Mohammed Chia Al-Soudani.\n« Il y a un refus américain et européen de la loi, admet-il.Mais, pour nous, c’est une question interne, nous refusons toute ingérence. » « Aujourd’hui, nous savons que la société irakienne refuse[l’homosexualité],mais il y a une promotion délibérée de cultures que nous ne reconnaissons pas, estime-t-il.C’est l’avenir qui nous inquiète, et la loi est une sorte de prévention pour protéger la société. »\nLe département d’Etat américain est« profondément préoccupé »par cette législation, a réagi samedi,sur X, le porte-parole Matthew Miller, en déplorant que le texte de loi menace les personnes les plus vulnérables de la société irakienne et« sape les efforts de réforme économique et politique du gouvernement »."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/04/28/ligue-1-le-psg-accroche-par-le-havre-doit-encore-attendre-pour-celebrer-son-titre_6230326_3242.html",
        "title": "Ligue 1 : le PSG, accroché par Le Havre, doit encore attendre pour célébrer son titre",
        "content": "Douche froide sur le Parc des Princes. Sous une pluie battante, le Paris Saint-Germain (PSG) a calé, samedi 27 avril au soir, contre Le Havre en concédant un résultat nul (3-3) qui retarde mathématiquement son sacre de champion de France.\nUne victoire face aux Normands, qui luttent pour le maintien, aurait sacré le club parisien champion pour la douzième fois de son histoire, et l’aurait lancé sereinement vers la première manche des demi-finales de la Ligue des champions prévue pour mercredi chez les Allemands du Borussia Dortmund – battus, eux, sèchement (1-4) par Leipzig, samedi après-midi.\nMais ce nul contraint Paris à espérer que Monaco, deuxième, ne l’emporte pas contre Lyon, dimanche, pour enfin entériner un titre qui ne fait toutefois l’ombre d’aucun doute étant donné l’avance dont le club dispose sur son dauphin.\nSamedi soir, dans un Parc des Princes prêt pour une fête annoncée, les hommes de Luis Enrique, qui avaient déjà vu leur sacre déjà retardé mercredi quand Monaco a battu Lille, se sont compliqué la tâche et n’ont pas fait le plein de confiance espéré avant leur rendez-vous européen. Mais ils ont montré du caractère.\nMené (1-3) à moins d’un quart d’heure de la fin du match, le club de la capitale, qui restait sur une victoire facile à Lorient, mercredi (4-1) et contre Lyon, dimanche dernier (4-1), a arraché le match nul en toute fin de match grâce à Gonçalo Ramos (3-3, 90e+5).\nLa défense du PSG a montré beaucoup de lacunes et a été transpercée trop facilement, notamment à cause de Lucas Beraldo et Danilo, trop lents et passifs sur les deux premiers buts havrais. Esseulé à gauche, Christopher Opéri n’a pas été gêné pour ajuster Kaylor Navas d’une frappe croisée (1-0, 19e) tandis que l’ex-Marseillais André Ayew s’est facilement débarrassé de Danilo d’un crochet avant d’enchaîner parfaitement d’un tir puissant (2-1, 38e).\nDanilo est aussi responsable du troisième but havrais, car il a provoqué le penalty sur une faute non nécessaire sur Loïc Nego dans la surface de réparation. Le penalty a été transformé par Abdoulaye Touré (3-1, 61e).\nAdeptes du turn-over en Ligue 1, surtout avec les matchs décisifs qui se succèdent, Luis Enrique, en lice pour un triplé – Championnat, Coupe de France, Ligue des champions –, n’alignera certainement pas la même défense, mercredi, face aux Allemands, préférant titulariser Nuno Mendes et Lucas Hernandez, au repos samedi, tout comme le gardien, Gianluigi Donnarumma, et le milieu Fabian Ruiz. Kylian Mbappé, entré à la mi-temps et très discret sur son côté gauche pour son avant-dernier match en Ligue 1 au Parc, s’est battu en fin de match mais n’a pas été décisif.\nLes Parisiens ont d’abord égalisé (1-1, 29e) à la suite d’une récupération de Warren Zaïre-Emery, auteur d’une passe décisive pour fêter sa prolongation à Paris jusqu’en 2029 vers Bradley Barcola, qui a marqué son troisième but en L1 cette saison. Ils ont réduit l’écart à la suite d’un beau travail de Gonçalo Ramos dans l’axe, qui a servi Achraf Hakimi (2-3, 78e). L’avant-centre portugais, qui avait raté une balle d’égalisation quelques minutes plus tard devant le gardien Arthur Desmas, a égalisé d’un coup de tête puissant et bien placé, faisant soulever le Parc dans le temps additionnel et évitant une deuxième défaite en championnat cette saison au PSG.\nDe leur côté, les Havrais, qui peuvent nourrir des regrets, ne sont plus barragistes et sont remontés provisoirement à la 15eplace (29 points), à égalité avec Metz qui reçoit Lille dimanche."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/04/27/trois-nouveaux-conseillers-de-prisca-thevenot-quittent-le-cabinet-de-la-porte-parole-du-gouvernement_6230298_823448.html",
        "title": "Trois nouveaux conseillers de Prisca Thevenot quittent le cabinet de la porte-parole du gouvernement",
        "content": "L’hémorragie continue : après les premiers départs au lendemain d’une fausse annonce d’attentat déjoué, trois nouveaux conseillers de Prisca Thevenot ont quitté le cabinet de la porte-parole du gouvernement, selonun arrêté paru samedi 27 avril auJournal officiel. Au total, sept personnes de l’équipe de la ministre l’ont quittée en moins d’un mois.\nIl a été« mis fin aux fonctions »de la conseillère spéciale de MmeThévenot, de sa conseillère« parlementaire et élus locaux », ainsi que de son conseiller« en charge de l’argumentaire », précise l’arrêté. Les trois intéressés ont« déposé leur démission », selonLibération, qui s’est fait l’écho de ces départs dès vendredi soir en faisant le lien avec« le comportement d’une porte-parole du gouvernement fragilisée par des couacs de communication ».\nNommée en janvier, la ministre avait déjà perdu au début d’avril son conseiller« discours », mis en cause par une enquête deMediapartrévélant son« attirance »pour les idées de l’essayiste d’extrême droite Alain Soral. Puis à la mi-avril,ses trois principaux conseillers– directeur, directrice adjointe et cheffe de cabinet – ont claqué en même temps la porte, aussitôt remplacés par d’autres collaborateurs ministériels.\nLa porte-parole s’était entre-temps retrouvée au centre d’un cafouillage sur la menace terroriste, en annonçant une« tentative de passage à l’acte »durant le week-end de Pâques avant de devoir corriger ses propres déclarations lors d’un compte rendu du conseil des ministres.\n« C’est comme en amour, la vie des cabinets est ainsi faite. Il y a des personnes qui partent en faisant du bruit et d’autres qui restent en silence et d’autres qui reviennent en silence », avait commenté MmeThevenot, interrogée sur ces démissions en série.« Ce qui m’importe et ce qui m’intéresse aujourd’hui,(…)c’est de pouvoir expliquer, porter l’action résolument engagée par le président de la République », avait-elle ajouté, sans donner les raisons de ces départs.« Je continuerai à le faire avec une équipe déterminée », a-t-elle assuré."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/04/26/la-justice-annule-les-sanctions-prises-contre-amar-benmohamed-le-policier-qui-denoncait-des-maltraitances-de-ses-collegues_6230118_3224.html",
        "title": "La justice annule les sanctions prises contre Amar Benmohamed, le policier qui dénonçait des maltraitances de ses collègues",
        "content": "Le tribunal administratif de Paris a annulé mi-avril deux sanctions administratives de la Préfecture de police contreun policier qui avait dénoncé des maltraitances et propos racistesau dépôt du tribunal judiciaire de la capitale, selon la décision consultée vendredi 26 avril par l’Agence France-Presse (AFP).\nEn juillet 2020,Streetpressavait révélé le témoignage du brigadier-chef Amar Benmohamed selon qui« plus de 1 000 prévenus »avaient été« maltraités »entre mars 2017 et mi-2019 au dépôt où il était en poste et où sont retenues les personnes attendant d’être présentées à la justice. Il avait dénoncé des injures, propos racistes ou mauvais traitements de la part de certains de ses collègues policiers envers des détenus.\nM. Benmohamed, qui avait signalé en interne ces faits,avait lui-même reçu en 2021 un avertissement administratif,sa hiérarchie lui reprochant un signalement trop tardif et l’absence du nom de certains collègues lui ayant rapporté les incidents. Le 30 mai 2023, un blâme lui était infligé par le préfet de police« pour atteinte au crédit et au renom de la police nationale, manquement au devoir d’obéissance et au devoir de réserve, manquement au devoir de loyauté et manquement au devoir de rendre compte ».\nSelon le tribunal administratif dans sa décision du 12 avril, le préfet de police n’a pas apporté la preuve que cette sanction est «justifiée par des éléments objectifs» externes à la déclaration d’Amar Benmohamed qui était «constitutive d’une alerte».« M. Benmohamed est fondé à demander l’annulation »des sanctions décidées par le préfet de police, ajoute-t-on.\n« Le harcèlement administratif et judiciaire d’un lanceur d’alerte sur les racismes et violences commises au dépôt du palais de justice de Paris, qui émane du ministre de l’intérieur et du préfet de police de Paris, est sanctionné lourdement par les juridictions administratives », a réagi auprès de l’AFP MeArié Alimi, l’avocat du policier.« Une procédure d’instruction pour harcèlement est en cours », a-t-il ajouté.\nL’enquête portant sur les accusations de maltraitances et propos racistes au dépôt avait été classée sans suite en janvier 2022."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/04/26/les-changements-de-nom-de-famille-ont-fortement-augmente-depuis-l-assouplissement-de-la-loi_6230105_3224.html",
        "title": "Les changements de nom de famille ont fortement augmenté depuis l’assouplissement de la loi",
        "content": "La possibilité de changer de nom de famille,facilitée depuis deux ans par un changement de législation, a été plébiscitée. Selonune étudepubliée jeudi 25 avril par l’Institut national de la statistique et des études économiques (Insee), près de 150 000 modifications ont été recensées entre l’été 2022 et fin 2023. C’est trois fois plus que les 44 000 enregistrés sur une période équivalente (mars 2021-juillet 2022) avant l’entrée en vigueur de la loi.\nDepuis l’été 2022, la loi Vignal permet, une seule fois dans sa vie, de remplacer son nom de naissance par celui de son autre parent ou d’ajouter le nom du deuxième parent au premier, par une simple démarche en mairie, sans avoir à formuler de justification. Une procédure très allégée par rapport à celle, longue et aléatoire, qui passait par une décision du ministère de la justice et devait être motivée : patronyme discrédité ou à consonance péjorative, désir de franciser son nom ou d’empêcher l’extinction d’un patronyme rare, etc.\nEntre le 1eraoût 2022 et le 31 décembre 2023, 144 100 personnes ont« changé de nom de façon substantielle », en ajoutant ou supprimant un nom ou en substituant un nom par un autre. Une évolution notable, même si cela reste un nombre faible sur une population de 68 millions d’habitants, explique à l’AFP l’auteur de l’étude, Lionel Espinasse. L’Insee a analysé les données du répertoire national d’identification des personnes physiques, sans pouvoir interroger les personnes sur leurs motivations.\nLa procédure simplifiée avait été adoptée notamment en réponse à une demande du collectif Porte mon nom, en permettant par exemple à certains de rompre avec le nom de leur père après« une enfance traumatisante, des maltraitances, de l’abandon ou de l’inceste », explique à l’Agence France-Presse sa présidente, Marine Gatineau Dupré.\nLes demandeurs sont plutôt jeunes : la moitié ont entre 18 et 29 ans, un quart entre 30 et 39 ans. Les femmes sont majoritaires (57 %). Dans deux tiers des cas (97 500), la personne a remplacé le nom d’un parent par le nom de l’autre. Environ 30 700 personnes ont ajouté un deuxième nom au nom initial.\nLe collectif Porte mon nom y voit en tout cas la« preuve que la loi était nécessaire »et« répondait à une attente colossale ». Pour certains demandeurs, il s’agit d’adopter le nom de leur mère pour« rendre hommage à leur maman », selon Marine Gatineau Dupré. Mais son collectif a aussi reçu« beaucoup de témoignages »de personnes souhaitant délaisser leur patronyme après des violences dans l’enfance.\nLe changement de nom d’un parent s’applique automatiquement à ses enfants de moins de 13 ans. Cela a concerné 35 300 enfants, soit un quart des changements de noms recensés."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/04/29/le-gouvernement-va-porter-plainte-contre-jean-luc-melenchon-pour-injure-publique-apres-ses-propos-sur-le-nazi-eichmann_6230458_823448.html",
        "title": "Le gouvernement va porter plainte contre Jean-Luc Mélenchon pour « injure publique » à la suite de ses propos sur le nazi Eichmann",
        "content": "La ministre de l’enseignement supérieur, Sylvie Retailleau, a annoncé dimanche 28 avril une future plainte contre Jean-Luc Mélenchon pour « injure publique », après que le leader de La France insoumise (LFI) a dressé un parallèle entre le président de l’université de Lille et le nazi Adolf Eichmann. L’ex-candidat à la présidentielle avait évoqué le criminel de guerre allemand le 18 avril lors d’un meeting à Lille, organisé en pleine rue après deux refus de salles du préfet et du président de l’université.\n« “Moi, je n’ai rien fait”, disait Eichmann. “Je n’ai fait qu’obéir à la loi telle qu’elle était dans mon pays.” Alors ils disent qu’ils obéissent à la loi et ils mettent en œuvre des mesures immorales qui ne sont justifiées par rien ni personne », avait-il déclaré, Adolf Eichmann étant le responsable de la logistique de la solution finale mise en place par le régime nazi.\nInterrogée sur BFM-TV dimanche soir, Sylvie Retailleau a estimé que« les propos de Jean-Luc Mélenchon, qui ont traité de nazi le président[de l’université de Lille], c’est une injure publique ».« Mon ministère va porter plainte pour injure publique devant un agent public », a-t-elle annoncé.\n« La majorité des débats, des conférences, sont tenus dans nos universités où les présidents sont là pour assurer la sécurité de tous », a-t-elle ajouté.« Pourquoi la conférence a été annulée à l’université de Lille, après l’avoir permise, parce qu’il y avait aussi des manifestations qui allaient se passer et que le président[de l’université]a eu l’information qu’il y avait un risque à l’ordre public », selon elle.\nSon ministère a précisé à l’Agence France-Presse que« dix-neuf conférences LFI se sont tenues depuis le début de l’année dans les établissements d’enseignement supérieur français sous tutelle du ministère »et que« trois ont été annulées pour risque de troubles à l’ordre public, trois ont été non autorisées pour les mêmes raisons ou pour non-respect du cadre interne à l’université ».\nDans un entretien àL’Opiniondimanche, le président de l’université de Lille, Régis Bordet, a pour sa part affirmé que« le cabinet de la ministre de l’enseignement supérieur et de la recherche, le rectorat et la préfecture[les ont]contactés pour s’informer sur la situation. A aucun moment, il n’y a eu de leur part la moindre volonté d’influencer la décision », dit-il.\nAlors que ses adversaires politiques ont fustigé les« provocations »de Jean-Luc Mélenchon, la comparaison a également fait grincer des dents à gauche.« C’est indéfendable, ce qu’a dit Jean-Luc Mélenchon, indéfendable », avait affirmé le patron des communistes, Fabien Roussel, dénonçant des« propos excessifs qui discréditent tout le reste »."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/04/29/le-burkina-faso-suspend-l-acces-a-plusieurs-sites-d-informations-dont-celui-du-monde-ainsi-qu-a-la-chaine-tv5-monde_6230456_3212.html",
        "title": "Le Burkina Faso suspend l’accès à plusieurs sites d’information dont celui du « Monde », ainsi qu’à la chaîne TV5Monde",
        "content": "L’accès à sept sites d’information en ligne, dont celui duMonde, ainsi qu’à la chaîne de télévision TV5Monde, a été suspendu auBurkina Faso, selon un communiqué de l’autorité de communication burkinabée.\nLe Conseil supérieur de la communication (CSC) a décidé« de la suspension de la diffusion des programmes de la télévision internationale TV5Monde au Burkina Faso pour une durée de deux semaines », dit-il dans un communiqué parvenu dimanche 28 avril à l’Agence France-Presse (AFP). L’organisme a également décidé de la« suspension de l’accès aux sites Web de TV5Monde, Deutsche Welle,Ouest-France,LeMonde.fr,Apanews,The Guardian, et AgenceEcofin, à partir du territoire burkinabé et ce jusqu’à nouvel ordre ».\nCette nouvelle série de suspensions survient deux jours après celle de radios britannique et américaine, la BBC et Voice of America (VOA), pour une durée de deux semaines. Comme pour ces deux médias, le CSC justifie les nouvelles suspensions parla diffusion du contenu d’un rapport de l’ONG Human Rights Watch (HRW)accusant l’armée burkinabée, aux prises avec les groupes armés djihadistes, d’avoir« exécuté au moins 223 civils dont au moins 56 enfants, dans deux villages le 25 février ».\nLe CSC affirme avoir« décelé dans les contenus publiés sur ces différents supports, des déclarations péremptoires et tendancieuses contre l’armée burkinabée, sans précaution aucune », ce qui« constitue une désinformation de nature à porter le discrédit sur l’armée burkinabée ».\nDans un communiqué publié samedi concernant le rapport de HRW, le ministre burkinabé de la communication burkinabé, Rimtalba Jean Emmanuel Ouédraogo, a fait savoir que« le Burkina Faso rejette et condamne fermement de telles accusations infondées ».\n« Les tueries de Nodin et de Soro ont donné lieu à l’ouverture d’une enquête judiciaire », ajoute-t-il, en s’étonnant que« pendant que cette enquête est en cours pour élucider les faits et identifier leurs auteurs, HRW ait pu, par une imagination débordante, identifier “les coupables” et prononcer son verdict ». M. Ouédraogo estime que« la campagne médiatique orchestrée autour de ces accusations démontre à souhait le dessein inavoué de ces auteurs qui est de jeter le discrédit sur nos forces combattantes engagées sur le champ d’honneur, au péril de leur vie, dans la sécurisation du territoire ainsi que la protection des populations et de leurs biens contre les attaques terroristes ».\nLes forces armées ne peuvent être« dans le même temps auteurs d’actes ignobles tels ceux allégués envers ces mêmes populations », affirme-t-il. Selon le porte-parole,« toutes les allégations de violations et d’abus de droits humains rapportées dans le cadre de la lutte contre le terrorisme font systématiquement l’objet d’enquêtes »suivies par le gouvernement et le Haut-Commissariat de l’ONU aux droits de l’homme.\nCes nouvelles suspensions suivent celles, temporaires ou définitives, prises à l’encontre de plusieurs autres médias étrangers − principalement français − depuis l’arrivée au pouvoir du capitaine Ibrahim Traoré, en septembre 2022.\nLe Burkina Faso est dirigé depuis 2022 par un régime militaire issu de deux coups d’Etat, l’un en janvier, l’autre en septembre. Il est confronté depuis 2015 à des violences djihadistes attribuées à des mouvements armés affiliés à Al-Qaida et au groupe Etat islamique qui ont fait quelque 20 000 morts et plus de deux millions de déplacés internes."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/04/29/jo-2024-valerie-pecresse-assure-que-le-prolongement-de-la-ligne-14-ouvrira-fin-juin_6230457_3234.html",
        "title": "JO 2024 : Valérie Pécresse assure que le prolongement de la ligne 14 ouvrira à la fin de juin",
        "content": "Valérie Pécresse affirme que la promesse sera tenue. Selon la présidente de la région Ile-de-France et des transports franciliens, le prolongement de la ligne de métro automatique 14 au nord et au sud de Paris sera effectif« fin juin », soit un mois environ avant les Jeux olympiques.\nAprès le tramway T3b jusqu’à la porte Dauphine, qui vient d’être inauguré,« en mai aura lieu l’ouverture de l’extension du RER E de Saint-Lazare à Nanterre. Puis, début juin, le prolongement de la ligne 11 du métro, vers Rosny-Bois-Perrier, et fin juin, la ligne 14 de Saint-Denis-Pleyel à Orly-Aéroport », a détaillé Valérie Pécresse dans un entretien auParisienpublié en ligne dimanche 28 avril.\nLa ligne sera une artère indispensable aux JO, puisque à Saint-Denis se trouvent plusieurs sites olympiques, dont le village des athlètes et le Stade de France. Depuis des années, tout le calendrier du chantier a été calé pour que tout soit prêt avant les Jeux. L’enveloppe pour couvrir les frais liés aux JO dans les transports avait été évaluée au départ à 200 millions d’euros ; elle se chiffre désormais à 250 millions d’euros, précise-t-elle en expliquant que« Paris 2024 nous a demandé de faire davantage que prévu ».\nL’organisateur« a demandé 50 000 cartes Navigo gratuites pour les forces de l’ordre, que nous avons évidemment données »et il« nous demande aussi de transporter les 200 000 accrédités », un point qui fait l’objet d’une négociation avec Paris 2024. S’ajoutent à cela« des primes JO négociées à la RATP ».\nLes effectifs seront renforcés.« La SNCF et la RATP nous ont dit que les recrutements ont été effectués. A savoir 250 conducteurs supplémentaires dans le métro, et la SNCF va aussi faire appel à une centaine de conducteurs de province. Quant au bus, ce seront 3 000 conducteurs qui seront mobilisés. »\nAlors que cent zones de célébration sont prévues dans toute l’Ile-de-France, IDFM compte renforcer les bus Noctilien (de 0 h 30 à 5 h 30),« y compris dans les banlieues ». Le vendredi 26 juillet,« pour la cérémonie d’ouverture, qui devrait finir vers 23 h 15 », IDFM étudie par ailleurs« la possibilité de laisser les trois lignes automatiques de métro (1, 4 et 14) ouvertes toute la nuit ».\nPour faciliter les déplacements,« le passe Navigo sera dématérialisé sur iPhone en mai, l’application Transports Paris 2024 vient de sortir et les visiteurs pourront bientôt y acheter le passe Paris 2024 pour se déplacer pendant les Jeux », a précisé MmePécresse."
    }
]